{
  "book": {
    "en": "THE FIRST BOOK OF NEPHI",
    "zh": "尼腓一書"
  },
  "theme": {
    "en": "His Reign and Ministry",
    "zh": "他的統治與事工"
  },
  "introduction": {
    "en": "An account of Lehi and his wife Sariah, and his four sons, being called, (beginning at the eldest) Laman, Lemuel, Sam, and Nephi. The Lord warns Lehi to depart out of the land of Jerusalem, because he prophesieth unto the people concerning their iniquity and they seek to destroy his life. He taketh three days’ journey into the wilderness with his family. Nephi taketh his brethren and returneth to the land of Jerusalem after the record of the Jews. The account of their sufferings. They take the daughters of Ishmael to wife. They take their families and depart into the wilderness. Their sufferings and afflictions in the wilderness. The course of their travels. They come to the large waters. Nephi’s brethren rebel against him. He confoundeth them, and buildeth a ship. They call the name of the place Bountiful. They cross the large waters into the promised land, and so forth. This is according to the account of Nephi; or in other words, I, Nephi, wrote this record.",
    "zh": "這是李海和他妻子撒拉亞，以及他的四個兒子，名叫（依長幼序）：拉曼、雷米爾、賽姆和尼腓的記事。主警告李海離開耶路撒冷地，因為他向人民預言他們的罪惡，他們企圖毀滅他的性命。他與家人進入曠野走了三天。尼腓帶領哥哥回耶路撒冷地取猶太人的紀錄。他們受苦難的經過。他們娶以實瑪利的女兒為妻。他們帶著家人離開，進入曠野。他們在曠野中所受的苦難與折磨。他們的旅程。他們抵達大水邊。尼腓的哥哥反叛他。他駁斥他們，並且建造一艘船。他們稱那地為滿地富。他們越過大水，進入應許地等等。這是根據尼腓的記事，換句話說，我，尼腓，寫下這紀錄。"
  },
  "chapters": [
    {
      "number": 1,
      "introduction": {
        "en": "Nephi begins the record of his people—Lehi sees in vision a pillar of fire and reads from a book of prophecy—He praises God, foretells the coming of the Messiah, and prophesies the destruction of Jerusalem—He is persecuted by the Jews. About 600 B.C.",
        "zh": "尼腓開始寫他人民的紀錄——李海在異象中見一火柱，並閱讀一本載有預言的書——他讚美神，預告彌賽亞的來臨，並預言耶路撒冷的毀滅——他遭受猶太人迫害。約主前600年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "I, Nephi, having been born of goodly parents, therefore I was taught somewhat in all the learning of my father; and having seen many afflictions in the course of my days, nevertheless, having been highly favored of the Lord in all my days; yea, having had a great knowledge of the goodness and the mysteries of God, therefore I make a record of my proceedings in my days.",
            "zh": "我，尼腓，出生自良好的父母，因此父親的各樣學識多少都教導了我一些；我在一生中看到許多磨難，不過，我在我所有的日子中都蒙主大恩；是的，我獲得了神的仁慈和奧祕的重大知識，因此，我將我的生平事蹟作成紀錄。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "Yea, I make a record in the language of my father, which consists of the learning of the Jews and the language of the Egyptians.",
            "zh": "是的，我用父親的語文作紀錄，那包括猶太人的學識和埃及人的語文。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And I know that the record which I make is true; and I make it with mine own hand; and I make it according to my knowledge.",
            "zh": "我知道我作的紀錄是真實的；是我親手作的；也是根據我的知識作的。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "For it came to pass in the commencement of the first year of the reign of Zedekiah, king of Judah, (my father, Lehi, having dwelt at Jerusalem in all his days); and in that same year there came many prophets, prophesying unto the people that they must repent, or the great city Jerusalem must be destroyed.",
            "zh": "因為事情是這樣的，猶大王西底家執政的第一年初，（我父親李海在他所有的日子中一直都住在耶路撒冷）；在那同一年，來了許多先知，向人民預言說，他們必須悔改，否則耶路撒冷大城必遭毀滅。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "Wherefore it came to pass that my father, Lehi, as he went forth prayed unto the Lord, yea, even with all his heart, in behalf of his people.",
            "zh": "因此事情是這樣的，我父親李海出去，並向主禱告，是的，甚至他以全心為他的人民祈禱。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And it came to pass as he prayed unto the Lord, there came a pillar of fire and dwelt upon a rock before him; and he saw and heard much; and because of the things which he saw and heard he did quake and tremble exceedingly.",
            "zh": "事情是這樣的，他正向主禱告時，有一火柱降在他面前的岩石上；他看到並聽到許多事；由於他看到和聽到的事，他戰慄發抖得很厲害。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And it came to pass that he returned to his own house at Jerusalem; and he cast himself upon his bed, being overcome with the Spirit and the things which he had seen.",
            "zh": "事情是這樣的，他回到耶路撒冷自己的家中；由於靈和所見之事使他不勝負荷，他倒在床上。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And being thus overcome with the Spirit, he was carried away in a vision, even that he saw the heavens open, and he thought he saw God sitting upon his throne, surrounded with numberless concourses of angels in the attitude of singing and praising their God.",
            "zh": "由於靈使他不勝負荷，他被帶進一個異象中，他甚至看到天開了，他相信他看見神坐在寶座上，周圍有無數群天使，歌頌讚美著他們的神。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And it came to pass that he saw One descending out of the midst of heaven, and he beheld that his luster was above that of the sun at noon-day.",
            "zh": "事情是這樣的，他看見一位人物從天上降下來，他看到祂的榮光勝過正午的太陽。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And he also saw twelve others following him, and their brightness did exceed that of the stars in the firmament.",
            "zh": "他也看見另有十二人跟隨著祂，他們的光輝超過天空的眾星。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And they came down and went forth upon the face of the earth; and the first came and stood before my father, and gave unto him a book, and bade him that he should read.",
            "zh": "他們降下，並在地面上行走，那第一位走過來站在我父親面前，給了他一本書，命令他閱讀。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And it came to pass that as he read, he was filled with the Spirit of the Lord.",
            "zh": "事情是這樣的，他閱讀時，充滿了主的靈。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And he read, saying: Wo, wo, unto Jerusalem, for I have seen thine abominations! Yea, and many things did my father read concerning Jerusalem—that it should be destroyed, and the inhabitants thereof; many should perish by the sword, and many should be carried away captive into Babylon.",
            "zh": "他讀了，說：禍哉，耶路撒冷有禍了，因為我已見到你的憎行！是的，父親還讀了許多關於耶路撒冷的事——此城及其居民必遭毀滅；許多人要死在刀劍下，也有許多人要被俘往巴比倫。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And it came to pass that when my father had read and seen many great and marvelous things, he did exclaim many things unto the Lord; such as: Great and marvelous are thy works, O Lord God Almighty! Thy throne is high in the heavens, and thy power, and goodness, and mercy are over all the inhabitants of the earth; and, because thou art merciful, thou wilt not suffer those who come unto thee that they shall perish!",
            "zh": "事情是這樣的，父親讀到也看到許多偉大而奇妙的事時，他向主高呼許多事，諸如：哦，主神全能者，您的事工多麼偉大而奇妙！您的寶座在高天之上，您的大能、良善和慈悲廣被世上全民，而且，由於您的慈悲，您不會讓歸向您的人滅亡！"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And after this manner was the language of my father in the praising of his God; for his soul did rejoice, and his whole heart was filled, because of the things which he had seen, yea, which the Lord had shown unto him.",
            "zh": "父親用這樣的話讚美他的神；因為他的靈魂歡欣，他整個心都被充滿，由於他所見到的事情，是的，就是主向他顯示的事情。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And now I, Nephi, do not make a full account of the things which my father hath written, for he hath written many things which he saw in visions and in dreams; and he also hath written many things which he prophesied and spake unto his children, of which I shall not make a full account.",
            "zh": "現在我，尼腓，不記述父親所寫下的全部事情，因為他寫了許多在異象和在夢境中看見的事；他還寫了許多他預言和他告訴子孫的事，我不全部記述。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "But I shall make an account of my proceedings in my days. Behold, I make an abridgment of the record of my father, upon plates which I have made with mine own hands; wherefore, after I have abridged the record of my father then will I make an account of mine own life.",
            "zh": "但是，我要記述自己的生平事蹟。看啊，我要在親手製成的頁片上，節錄父親的紀錄；因此，節錄完父親的紀錄後，我要再寫自己的生平記事。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "Therefore, I would that ye should know, that after the Lord had shown so many marvelous things unto my father, Lehi, yea, concerning the destruction of Jerusalem, behold he went forth among the people, and began to prophesy and to declare unto them concerning the things which he had both seen and heard.",
            "zh": "因此，我希望你們知道，在主對我父親李海顯示了這麼多奇妙的事，是的，就是有關耶路撒冷的毀滅之後，看啊，他就到人民當中，開始對他們預言並宣布他看到和聽到的事。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And it came to pass that the Jews did mock him because of the things which he testified of them; for he truly testified of their wickedness and their abominations; and he testified that the things which he saw and heard, and also the things which he read in the book, manifested plainly of the coming of a Messiah, and also the redemption of the world.",
            "zh": "事情是這樣的，猶太人因他見證他們的事情而嘲笑他；因為他確實見證了他們的邪惡和憎行；他也見證他看到和聽到的事，以及他從書中讀到的事，都明白顯示了彌賽亞的來臨，和世界的救贖。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And when the Jews heard these things they were angry with him; yea, even as with the prophets of old, whom they had cast out, and stoned, and slain; and they also sought his life, that they might take it away. But behold, I, Nephi, will show unto you that the tender mercies of the Lord are over all those whom he hath chosen, because of their faith, to make them mighty even unto the power of deliverance.",
            "zh": "猶太人聽了這些事，就惱怒他，是的，正如對昔日的眾先知發怒一樣，他們曾驅逐先知，又用石頭砸和殺害先知；他們也圖謀他的性命，想置他於死地。但是，看啊，我，尼腓，要讓你們知道，主溫柔的慈悲遍及那些因信心而蒙祂揀選的人，使他們強而有力，甚至有獲救的力量。"
          }
        }
      ]
    },
    {
      "number": 2,
      "introduction": {
        "en": "Lehi takes his family into the wilderness by the Red Sea—They leave their property—Lehi offers a sacrifice to the Lord and teaches his sons to keep the commandments—Laman and Lemuel murmur against their father—Nephi is obedient and prays in faith; the Lord speaks to him, and he is chosen to rule over his brethren. About 600 B.C.",
        "zh": "李海帶領家人進入紅海邊的曠野——他們撇下財產——李海向主獻祭並教導兒子遵守誡命——拉曼和雷米爾埋怨父親——尼腓則順從並憑著信心祈禱；主對他講話，並揀選他統治他的哥哥。約主前600年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "For behold, it came to pass that the Lord spake unto my father, yea, even in a dream, and said unto him: Blessed art thou Lehi, because of the things which thou hast done; and because thou hast been faithful and declared unto this people the things which I commanded thee, behold, they seek to take away thy life.",
            "zh": "因為看啊，事情是這樣的，主對我父親說話，是的，就在夢中對他說：李海，因你所做的事，你有福了；因為你一直忠心耿耿並對這人民宣告我命令你的事，看啊，他們圖謀你的性命。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And it came to pass that the Lord commanded my father, even in a dream, that he should take his family and depart into the wilderness.",
            "zh": "事情是這樣的，主在夢中命令我父親，他必須帶著他的家人離開，進入曠野。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And it came to pass that he was obedient unto the word of the Lord, wherefore he did as the Lord commanded him.",
            "zh": "事情是這樣的，他服從主的話，就照主的命令去做。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And it came to pass that he departed into the wilderness. And he left his house, and the land of his inheritance, and his gold, and his silver, and his precious things, and took nothing with him, save it were his family, and provisions, and tents, and departed into the wilderness.",
            "zh": "事情是這樣的，他離開進入曠野。他撇下了他的房屋、他繼承的土地、他的金子、他的銀子和他的寶物，除了他的家人、必要的物品和帳篷外，什麼都沒帶，就離開進入了曠野。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And he came down by the borders near the shore of the Red Sea; and he traveled in the wilderness in the borders which are nearer the Red Sea; and he did travel in the wilderness with his family, which consisted of my mother, Sariah, and my elder brothers, who were Laman, Lemuel, and Sam.",
            "zh": "他沿著靠近紅海海岸的邊境一路而下；然後，他在更靠近紅海的邊境的曠野中行進；他帶著全家，即我母親撒拉亞和我哥哥拉曼、雷米爾和賽姆，在曠野中行進。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And it came to pass that when he had traveled three days in the wilderness, he pitched his tent in a valley by the side of a river of water.",
            "zh": "事情是這樣的，在曠野中行進了三天後，他就在一條有水的河流旁的山谷中搭起他的帳篷。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And it came to pass that he built an altar of stones, and made an offering unto the Lord, and gave thanks unto the Lord our God.",
            "zh": "事情是這樣的，他造了一座石頭的祭壇，向主獻祭，並感謝主我們的神。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And it came to pass that he called the name of the river, Laman, and it emptied into the Red Sea; and the valley was in the borders near the mouth thereof.",
            "zh": "事情是這樣的，他把那條河命名為拉曼，該河注入紅海；那山谷就在靠近河流出海口的邊境上。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And when my father saw that the waters of the river emptied into the fountain of the Red Sea, he spake unto Laman, saying: O that thou mightest be like unto this river, continually running into the fountain of all righteousness!",
            "zh": "我父親看到河水流入紅海的源流中，就對拉曼說：但願你能像這條河一樣，不斷流入一切正義的源頭！"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And he also spake unto Lemuel: O that thou mightest be like unto this valley, firm and steadfast, and immovable in keeping the commandments of the Lord!",
            "zh": "他也對雷米爾說：但願你能像這座山谷一樣，堅定穩固不移，遵守主的誡命！"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "Now this he spake because of the stiffneckedness of Laman and Lemuel; for behold they did murmur in many things against their father, because he was a visionary man, and had led them out of the land of Jerusalem, to leave the land of their inheritance, and their gold, and their silver, and their precious things, to perish in the wilderness. And this they said he had done because of the foolish imaginations of his heart.",
            "zh": "他說這些話，是由於拉曼和雷米爾的倔強；因為看啊，他們曾在許多事上抱怨父親，因為他是一個會看到異象的人，把他們帶出了耶路撒冷地，拋下了他們繼承的土地、他們的金子、他們的銀子和他們的寶物而死在曠野中。他們說他這樣做是出於他心中愚蠢的幻想。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And thus Laman and Lemuel, being the eldest, did murmur against their father. And they did murmur because they knew not the dealings of that God who had created them.",
            "zh": "最年長的拉曼和雷米爾這樣抱怨他們的父親。他們抱怨，因為他們不知道創造他們的神的作為。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "Neither did they believe that Jerusalem, that great city, could be destroyed according to the words of the prophets. And they were like unto the Jews who were at Jerusalem, who sought to take away the life of my father.",
            "zh": "他們也不信耶路撒冷那座大城會照先知的話毀滅；他們就像耶路撒冷那些企圖取我父親性命的猶太人一樣。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And it came to pass that my father did speak unto them in the valley of Lemuel, with power, being filled with the Spirit, until their frames did shake before him. And he did confound them, that they durst not utter against him; wherefore, they did as he commanded them.",
            "zh": "事情是這樣的，在雷米爾山谷中，我父親充滿了靈，有力地對他們講話，直到他們的身軀在他面前戰慄。他使他們羞愧，不敢出言反抗；因此他們就照他的命令去做。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And my father dwelt in a tent.",
            "zh": "父親住在帳篷裡。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And it came to pass that I, Nephi, being exceedingly young, nevertheless being large in stature, and also having great desires to know of the mysteries of God, wherefore, I did cry unto the Lord; and behold he did visit me, and did soften my heart that I did believe all the words which had been spoken by my father; wherefore, I did not rebel against him like unto my brothers.",
            "zh": "事情是這樣的，我，尼腓，那時非常年輕，但身材高大，而且非常渴望知道神的奧祕，因此，我向主呼求；看啊，祂確曾眷顧了我，並軟化了我的心，使我相信了父親所說的一切；所以我不像我哥哥那樣反叛他。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And I spake unto Sam, making known unto him the things which the Lord had manifested unto me by his Holy Spirit. And it came to pass that he believed in my words.",
            "zh": "我對賽姆說話，要讓他知道主藉著神聖之靈對我顯示的事。事情是這樣的，他相信了我的話。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "But, behold, Laman and Lemuel would not hearken unto my words; and being grieved because of the hardness of their hearts I cried unto the Lord for them.",
            "zh": "但是看啊，拉曼和雷米爾卻不肯聽我的話；我因他們的心地頑硬而憂傷，所以我為他們向主呼求。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And it came to pass that the Lord spake unto me, saying: Blessed art thou, Nephi, because of thy faith, for thou hast sought me diligently, with lowliness of heart.",
            "zh": "事情是這樣的，主對我說：尼腓，由於你的信心，你有福了，因為你用謙卑的心努力尋求我。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And inasmuch as ye shall keep my commandments, ye shall prosper, and shall be led to a land of promise; yea, even a land which I have prepared for you; yea, a land which is choice above all other lands.",
            "zh": "只要你遵守我的誡命，你必昌盛，必蒙引領到應許地；是的，一塊我已為你準備好的土地；是的，一塊比其他所有土地都精選的土地。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And inasmuch as thy brethren shall rebel against thee, they shall be cut off from the presence of the Lord.",
            "zh": "只要你的哥哥反叛你，他們必被從主面前剪除。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And inasmuch as thou shalt keep my commandments, thou shalt be made a ruler and a teacher over thy brethren.",
            "zh": "只要你遵守我的誡命，你必成為你哥哥的統治者和教師。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "For behold, in that day that they shall rebel against me, I will curse them even with a sore curse, and they shall have no power over thy seed except they shall rebel against me also.",
            "zh": "因為看啊，他們反叛我的那天，我必用一種嚴厲的詛罰來詛罰他們，他們必無力支配你的後裔，除非他們也反叛我。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And if it so be that they rebel against me, they shall be a scourge unto thy seed, to stir them up in the ways of remembrance.",
            "zh": "如果他們反叛我，他們必成為懲治你後裔的工具，藉此喚起他們的記憶。"
          }
        }
      ]
    },
    {
      "number": 3,
      "introduction": {
        "en": "Lehi’s sons return to Jerusalem to obtain the plates of brass—Laban refuses to give the plates up—Nephi exhorts and encourages his brethren—Laban steals their property and attempts to slay them—Laman and Lemuel smite Nephi and Sam and are reproved by an angel. About 600–592 B.C.",
        "zh": "李海的兒子回耶路撒冷取銅頁片——拉班拒交頁片——尼腓勸告並勉勵他的哥哥——拉班竊取他們的財產並想殺他們——拉曼和雷米爾毆打尼腓和賽姆而遭天使斥責。約主前600年至592年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass that I, Nephi, returned from speaking with the Lord, to the tent of my father.",
            "zh": "事情是這樣的，我，尼腓，和主講話後，就回到我父親的帳篷。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And it came to pass that he spake unto me, saying: Behold I have dreamed a dream, in the which the Lord hath commanded me that thou and thy brethren shall return to Jerusalem.",
            "zh": "事情是這樣的，他對我說：看啊，我做了一個夢，夢中主命令我要你和你哥哥回耶路撒冷。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "For behold, Laban hath the record of the Jews and also a genealogy of my forefathers, and they are engraven upon plates of brass.",
            "zh": "因為看啊，拉班持有猶太人的紀錄和我祖先的族譜，而這些都刻在銅頁片上。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "Wherefore, the Lord hath commanded me that thou and thy brothers should go unto the house of Laban, and seek the records, and bring them down hither into the wilderness.",
            "zh": "因此，主命令我，你和你哥哥必須去拉班家，找那些紀錄，帶下曠野來。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And now, behold thy brothers murmur, saying it is a hard thing which I have required of them; but behold I have not required it of them, but it is a commandment of the Lord.",
            "zh": "現在看啊，你的哥哥抱怨著，說我要他們做的是一件困難的事；但是看啊，這事並不是我要他們做的，而是主所命令的。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "Therefore go, my son, and thou shalt be favored of the Lord, because thou hast not murmured.",
            "zh": "所以去吧，我兒，你必蒙得主的恩惠，因為你沒有抱怨。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And it came to pass that I, Nephi, said unto my father: I will go and do the things which the Lord hath commanded, for I know that the Lord giveth no commandments unto the children of men, save he shall prepare a way for them that they may accomplish the thing which he commandeth them.",
            "zh": "事情是這樣的，我，尼腓，對我父親說：我會去做主所命令的事，因為我知道，主決不命令人類兒女去做任何事情，除非祂為他們預備道路，來完成祂所命令的事。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And it came to pass that when my father had heard these words he was exceedingly glad, for he knew that I had been blessed of the Lord.",
            "zh": "事情是這樣的，我父親聽到這些話，非常高興，因為他知道我已蒙主祝福。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And I, Nephi, and my brethren took our journey in the wilderness, with our tents, to go up to the land of Jerusalem.",
            "zh": "我，尼腓，和我的哥哥，帶了帳篷，在曠野中行進，上耶路撒冷地去。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And it came to pass that when we had gone up to the land of Jerusalem, I and my brethren did consult one with another.",
            "zh": "事情是這樣的，我們上到耶路撒冷地時，我與哥哥彼此商量。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And we cast lots—who of us should go in unto the house of Laban. And it came to pass that the lot fell upon Laman; and Laman went in unto the house of Laban, and he talked with him as he sat in his house.",
            "zh": "我們抽籤，看我們之中誰該去拉班家。事情是這樣的，拉曼抽中了；拉曼就前往拉班家，到他家坐下和他交談。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And he desired of Laban the records which were engraven upon the plates of brass, which contained the genealogy of my father.",
            "zh": "他請求拉班把紀錄交給他，那紀錄刻在銅頁片上，其中記載我父親的族譜。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And behold, it came to pass that Laban was angry, and thrust him out from his presence; and he would not that he should have the records. Wherefore, he said unto him: Behold thou art a robber, and I will slay thee.",
            "zh": "看啊，事情是這樣的，拉班發怒了，將他從面前趕走，不讓他得到紀錄，而且對他說：看啊，你是個強盜，我要殺了你。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "But Laman fled out of his presence, and told the things which Laban had done, unto us. And we began to be exceedingly sorrowful, and my brethren were about to return unto my father in the wilderness.",
            "zh": "但拉曼從他面前逃了出來，並將拉班所做的事告訴我們。我們開始極為憂傷，我的哥哥打算回到曠野中我父親那裡去。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "But behold I said unto them that: As the Lord liveth, and as we live, we will not go down unto our father in the wilderness until we have accomplished the thing which the Lord hath commanded us.",
            "zh": "但是看啊，我對他們說：像主活著，也像我們活著一樣，除非我們完成主所命令的事，我們決不下到曠野中的父親那裡去。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Wherefore, let us be faithful in keeping the commandments of the Lord; therefore let us go down to the land of our father’s inheritance, for behold he left gold and silver, and all manner of riches. And all this he hath done because of the commandments of the Lord.",
            "zh": "因此，讓我們忠信地遵守主的誡命；讓我們下到父親繼承的土地那裡，因為看啊，他留下了金子、銀子和各種財富。他做這一切都是由於主的誡命。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "For he knew that Jerusalem must be destroyed, because of the wickedness of the people.",
            "zh": "因為他知道，由於人民的邪惡，耶路撒冷必遭毀滅。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "For behold, they have rejected the words of the prophets. Wherefore, if my father should dwell in the land after he hath been commanded to flee out of the land, behold, he would also perish. Wherefore, it must needs be that he flee out of the land.",
            "zh": "因為看啊，他們拒絕了先知的話。因此，如果主命令我父親逃離該地，而他仍然住在那裡，看啊，他也必遭毀滅。所以，他必須逃離該地。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And behold, it is wisdom in God that we should obtain these records, that we may preserve unto our children the language of our fathers;",
            "zh": "看啊，那是神的大智要我們取得這些紀錄，這樣才能為我們的子孫保存祖先的語文；"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And also that we may preserve unto them the words which have been spoken by the mouth of all the holy prophets, which have been delivered unto them by the Spirit and power of God, since the world began, even down unto this present time.",
            "zh": "而且我們也能為他們保存所有聖先知的口所說的話，就是從世界開始，直到現在，藉著靈和神的大能傳給他們的話。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And it came to pass that after this manner of language did I persuade my brethren, that they might be faithful in keeping the commandments of God.",
            "zh": "事情是這樣的，我以這樣的話勸服我哥哥，使他們能忠信地遵守神的誡命。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And it came to pass that we went down to the land of our inheritance, and we did gather together our gold, and our silver, and our precious things.",
            "zh": "事情是這樣的，我們下到我們繼承的土地那裡，並將我們的金子、我們的銀子和我們的寶物收集起來。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And after we had gathered these things together, we went up again unto the house of Laban.",
            "zh": "我們收集了這些東西之後，再度上拉班家。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And it came to pass that we went in unto Laban, and desired him that he would give unto us the records which were engraven upon the plates of brass, for which we would give unto him our gold, and our silver, and all our precious things.",
            "zh": "事情是這樣的，我們到拉班那裡，請求他把刻在銅頁片上的紀錄交給我們，我們願將我們的金子、我們的銀子和我們所有的寶物給他。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And it came to pass that when Laban saw our property, and that it was exceedingly great, he did lust after it, insomuch that he thrust us out, and sent his servants to slay us, that he might obtain our property.",
            "zh": "事情是這樣的，拉班看見我們的財物如此可觀，就起了貪念，把我們趕出去，並派僕人來殺我們，以取得我們的財物。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And it came to pass that we did flee before the servants of Laban, and we were obliged to leave behind our property, and it fell into the hands of Laban.",
            "zh": "事情是這樣的，我們逃離拉班的僕人，並且被迫丟下財物，財物就落入拉班手中。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "And it came to pass that we fled into the wilderness, and the servants of Laban did not overtake us, and we hid ourselves in the cavity of a rock.",
            "zh": "事情是這樣的，我們逃入曠野，拉班的僕人沒有追上我們，而我們躲在岩洞中。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "And it came to pass that Laman was angry with me, and also with my father; and also was Lemuel, for he hearkened unto the words of Laman. Wherefore Laman and Lemuel did speak many hard words unto us, their younger brothers, and they did smite us even with a rod.",
            "zh": "事情是這樣的，拉曼惱怒我，也惱怒父親；雷米爾也是這樣，因為他聽從拉曼的話。因此，拉曼和雷米爾對我們——他們的弟弟——講了許多粗暴的話，甚至用棒打我們。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "And it came to pass as they smote us with a rod, behold, an angel of the Lord came and stood before them, and he spake unto them, saying: Why do ye smite your younger brother with a rod? Know ye not that the Lord hath chosen him to be a ruler over you, and this because of your iniquities? Behold ye shall go up to Jerusalem again, and the Lord will deliver Laban into your hands.",
            "zh": "事情是這樣的，他們用棒打我們的時候，看啊，來了一位主的天使，站在他們面前，對他們說：你們為何用棒打你們的弟弟？你們不知道，由於你們的邪惡，主已揀選他作你們的統治者嗎？看啊，你們要再上耶路撒冷去，主必將拉班交在你們手中。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "And after the angel had spoken unto us, he departed.",
            "zh": "天使對我們講完話就離開了。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "And after the angel had departed, Laman and Lemuel again began to murmur, saying: How is it possible that the Lord will deliver Laban into our hands? Behold, he is a mighty man, and he can command fifty, yea, even he can slay fifty; then why not us?",
            "zh": "天使離開以後，拉曼和雷米爾又開始抱怨，說：主怎麼可能把拉班交在我們手中呢？看啊，他是一個強有力的人，他能指揮五十人，是的，他甚至能殺死五十人；那麼為何不能殺死我們呢？"
          }
        }
      ]
    },
    {
      "number": 4,
      "introduction": {
        "en": "Nephi slays Laban at the Lord’s command and then secures the plates of brass by stratagem—Zoram chooses to join Lehi’s family in the wilderness. About 600–592 B.C.",
        "zh": "尼腓遵照主的命令殺了拉班，然後用計取得銅頁片——卓倫選擇加入在曠野中的李海家庭。約主前600年至592年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass that I spake unto my brethren, saying: Let us go up again unto Jerusalem, and let us be faithful in keeping the commandments of the Lord; for behold he is mightier than all the earth, then why not mightier than Laban and his fifty, yea, or even than his tens of thousands?",
            "zh": "事情是這樣的，我對哥哥說：讓我們再上耶路撒冷去，讓我們忠信地遵守主的誡命；因為看啊，祂既然比整個大地強大，怎麼不會強過拉班和他的五十人，是的，甚至他的幾萬人？"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "Therefore let us go up; let us be strong like unto Moses; for he truly spake unto the waters of the Red Sea and they divided hither and thither, and our fathers came through, out of captivity, on dry ground, and the armies of Pharaoh did follow and were drowned in the waters of the Red Sea.",
            "zh": "所以，讓我們上去吧；讓我們像摩西一樣堅強；他確曾對紅海的水說話，水就向兩旁分開，而我們的祖先在乾地上通過，脫離了囚禁；法老的軍隊在後面追趕，卻都淹死在紅海的水中。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "Now behold ye know that this is true; and ye also know that an angel hath spoken unto you; wherefore can ye doubt? Let us go up; the Lord is able to deliver us, even as our fathers, and to destroy Laban, even as the Egyptians.",
            "zh": "現在看啊，你們知道這是真實的；你們也知道有位天使曾對你們講話；你們豈能懷疑？讓我們上去吧；主定能拯救我們，就像拯救我們的祖先一樣，並能毀滅拉班，就像毀滅埃及人一樣。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "Now when I had spoken these words, they were yet wroth, and did still continue to murmur; nevertheless they did follow me up until we came without the walls of Jerusalem.",
            "zh": "我講完了這些話，他們仍然在發怒，並且不斷地抱怨；然而他們還是跟著我，一直到抵達耶路撒冷的城牆外。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And it was by night; and I caused that they should hide themselves without the walls. And after they had hid themselves, I, Nephi, crept into the city and went forth towards the house of Laban.",
            "zh": "那時已是夜裡；我叫他們躲在城牆外。他們躲好之後，我，尼腓，潛入城內，直赴拉班家。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And I was led by the Spirit, not knowing beforehand the things which I should do.",
            "zh": "而我被靈引領著，事先並不知道該做什麼。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "Nevertheless I went forth, and as I came near unto the house of Laban I beheld a man, and he had fallen to the earth before me, for he was drunken with wine.",
            "zh": "然而我向前走，到了離拉班家不遠的地方，我看見一個人，因為喝醉酒，倒在我前面的地上。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And when I came to him I found that it was Laban.",
            "zh": "我走到那人身邊，發現他就是拉班。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And I beheld his sword, and I drew it forth from the sheath thereof; and the hilt thereof was of pure gold, and the workmanship thereof was exceedingly fine, and I saw that the blade thereof was of the most precious steel.",
            "zh": "我看到了他的劍，就將劍從劍鞘中抽出來；劍柄是純金製的，做工非常精緻；我也看見劍刃是用上好的鋼製成的。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And it came to pass that I was constrained by the Spirit that I should kill Laban; but I said in my heart: Never at any time have I shed the blood of man. And I shrunk and would that I might not slay him.",
            "zh": "事情是這樣的，靈強制我，要我殺死拉班；但我在心裡說：我從未殺人流血。我畏縮，並且希望不用殺他。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And the Spirit said unto me again: Behold the Lord hath delivered him into thy hands. Yea, and I also knew that he had sought to take away mine own life; yea, and he would not hearken unto the commandments of the Lord; and he also had taken away our property.",
            "zh": "靈又對我說：看啊，主已將他交在你手中。是的，我也知道他企圖取我的性命；是的，他不肯聽從主的命令，還奪去了我們的財產。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And it came to pass that the Spirit said unto me again: Slay him, for the Lord hath delivered him into thy hands;",
            "zh": "事情是這樣的，靈又對我說：殺了他，因為主已將他交在你手中。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "Behold the Lord slayeth the wicked to bring forth his righteous purposes. It is better that one man should perish than that a nation should dwindle and perish in unbelief.",
            "zh": "看啊，主殺死惡人，來達成祂正義的目的，一個人毀滅，總比一個民族在不信中衰落而毀滅要好。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And now, when I, Nephi, had heard these words, I remembered the words of the Lord which he spake unto me in the wilderness, saying that: Inasmuch as thy seed shall keep my commandments, they shall prosper in the land of promise.",
            "zh": "我，尼腓，聽了這些話，就記起主在曠野中告訴我的話：只要你的後裔遵守我的誡命，他們必在應許地昌盛。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "Yea, and I also thought that they could not keep the commandments of the Lord according to the law of Moses, save they should have the law.",
            "zh": "是的，我也想到除非他們有摩西律法，否則不能依照該律法遵守主的誡命。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And I also knew that the law was engraven upon the plates of brass.",
            "zh": "我也知道，這律法是刻在銅頁片上的。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And again, I knew that the Lord had delivered Laban into my hands for this cause—that I might obtain the records according to his commandments.",
            "zh": "還有，我知道主已為了這目的而將拉班交在我手中——使我能依照祂的命令取得那紀錄。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "Therefore I did obey the voice of the Spirit, and took Laban by the hair of the head, and I smote off his head with his own sword.",
            "zh": "因此，我順從靈的聲音，抓起拉班的頭髮，並用他自己的劍砍下了他的頭。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And after I had smitten off his head with his own sword, I took the garments of Laban and put them upon mine own body; yea, even every whit; and I did gird on his armor about my loins.",
            "zh": "我用他自己的劍斬下他的頭後，就拿了拉班的衣服，穿在我自己身上；是的，每件都穿上；又將他的甲冑束在腰上。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And after I had done this, I went forth unto the treasury of Laban. And as I went forth towards the treasury of Laban, behold, I saw the servant of Laban who had the keys of the treasury. And I commanded him in the voice of Laban, that he should go with me into the treasury.",
            "zh": "做完後，我就走向拉班的寶庫，在往寶庫的途中，看啊，我看見拉班的僕人，他持有寶庫的鑰匙。我以拉班的聲音，命令他跟我一同進入寶庫。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And he supposed me to be his master, Laban, for he beheld the garments and also the sword girded about my loins.",
            "zh": "他以為我就是他主人拉班，因為他看見我穿的衣服和束在腰間的佩劍。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And he spake unto me concerning the elders of the Jews, he knowing that his master, Laban, had been out by night among them.",
            "zh": "他向我講起猶太長老的事，因為他知道他的主人拉班曾在晚上到外面去，和他們在一起。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And I spake unto him as if it had been Laban.",
            "zh": "而我模仿拉班的樣子跟他講話。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And I also spake unto him that I should carry the engravings, which were upon the plates of brass, to my elder brethren, who were without the walls.",
            "zh": "我也對他說，我要帶著刻有鐫文的銅頁片，去我城牆外的兄長那裡。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And I also bade him that he should follow me.",
            "zh": "我也命令他跟著我。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And he, supposing that I spake of the brethren of the church, and that I was truly that Laban whom I had slain, wherefore he did follow me.",
            "zh": "他以為我講的是教會的弟兄，也以為我真的是那已被我殺死的拉班，所以他就跟著我。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "And he spake unto me many times concerning the elders of the Jews, as I went forth unto my brethren, who were without the walls.",
            "zh": "我往城牆外去，到我哥哥那裡去時，他多次與我談起猶太長老。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "And it came to pass that when Laman saw me he was exceedingly frightened, and also Lemuel and Sam. And they fled from before my presence; for they supposed it was Laban, and that he had slain me and had sought to take away their lives also.",
            "zh": "事情是這樣的，拉曼見到我的時候，非常害怕，雷米爾和賽姆也一樣。他們從我面前逃走，因為他們以為我是拉班，也以為他已殺了我，現在又企圖取他們的性命。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "And it came to pass that I called after them, and they did hear me; wherefore they did cease to flee from my presence.",
            "zh": "事情是這樣的，我在後面叫他們，他們聽出是我，就不再從我面前逃走。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "And it came to pass that when the servant of Laban beheld my brethren he began to tremble, and was about to flee from before me and return to the city of Jerusalem.",
            "zh": "事情是這樣的，拉班的僕人見到我的哥哥，便開始發抖，想從我面前逃走，回耶路撒冷城去。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "And now I, Nephi, being a man large in stature, and also having received much strength of the Lord, therefore I did seize upon the servant of Laban, and held him, that he should not flee.",
            "zh": "我，尼腓，身材高大，而且得到很多主的力量，所以我捉住拉班的僕人，並且抓著他使他無法逃走。"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "And it came to pass that I spake with him, that if he would hearken unto my words, as the Lord liveth, and as I live, even so that if he would hearken unto our words, we would spare his life.",
            "zh": "事情是這樣的，我對他說，如果他肯聽我的話，那麼像主活著，也像我活著一樣，只要他肯聽我們的話，我們可饒了他的命。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "And I spake unto him, even with an oath, that he need not fear; that he should be a free man like unto us if he would go down in the wilderness with us.",
            "zh": "我對他說話，甚至發誓，告訴他不用害怕；如果他肯和我們下曠野去，他一定可以像我們一樣作個自由的人。"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "And I also spake unto him, saying: Surely the Lord hath commanded us to do this thing; and shall we not be diligent in keeping the commandments of the Lord? Therefore, if thou wilt go down into the wilderness to my father thou shalt have place with us.",
            "zh": "而我還對他說：主確實已命令我們做這件事；難道我們不應努力遵守主的誡命嗎？所以，只要你願意下曠野去，到我父親那裡，在我們之中，你一定有一席之地。"
          }
        },
        {
          "key": "35",
          "text": {
            "en": "And it came to pass that Zoram did take courage at the words which I spake. Now Zoram was the name of the servant; and he promised that he would go down into the wilderness unto our father. Yea, and he also made an oath unto us that he would tarry with us from that time forth.",
            "zh": "事情是這樣的，我的話鼓起了卓倫的勇氣。卓倫就是那僕人的名字；他答應下曠野去，到我父親那裡。是的，他還向我們發誓，說他今後願和我們一起。"
          }
        },
        {
          "key": "36",
          "text": {
            "en": "Now we were desirous that he should tarry with us for this cause, that the Jews might not know concerning our flight into the wilderness, lest they should pursue us and destroy us.",
            "zh": "我們要他和我們在一起的原因，是不要讓猶太人知道我們逃進了曠野，以免他們追來毀滅我們。"
          }
        },
        {
          "key": "37",
          "text": {
            "en": "And it came to pass that when Zoram had made an oath unto us, our fears did cease concerning him.",
            "zh": "事情是這樣的，卓倫向我們發了誓，我們對他的恐懼就消除了。"
          }
        },
        {
          "key": "38",
          "text": {
            "en": "And it came to pass that we took the plates of brass and the servant of Laban, and departed into the wilderness, and journeyed unto the tent of our father.",
            "zh": "事情是這樣的，後來我們帶了銅頁片和拉班的僕人進入曠野，往我父親的帳篷去。"
          }
        }
      ]
    },
    {
      "number": 5,
      "introduction": {
        "en": "Sariah complains against Lehi—Both rejoice over the return of their sons—They offer sacrifices—The plates of brass contain writings of Moses and the prophets—The plates identify Lehi as a descendant of Joseph—Lehi prophesies concerning his seed and the preservation of the plates. About 600–592 B.C.",
        "zh": "撒拉亞埋怨李海——二人為兒子們的歸來而歡欣——他們獻祭——銅頁片包含摩西和眾先知的寫作——頁片證實李海是約瑟的後代——李海預言後裔的事及頁片的保存。約主前600年至592年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass that after we had come down into the wilderness unto our father, behold, he was filled with joy, and also my mother, Sariah, was exceedingly glad, for she truly had mourned because of us.",
            "zh": "事情是這樣的，我們下到曠野中，到父親那裡後，看啊，他滿懷欣喜，母親撒拉亞也非常快樂，因為她確曾為我們而悲傷。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "For she had supposed that we had perished in the wilderness; and she also had complained against my father, telling him that he was a visionary man; saying: Behold thou hast led us forth from the land of our inheritance, and my sons are no more, and we perish in the wilderness.",
            "zh": "因為她以為我們已死在曠野；她也曾埋怨父親，說他是一個會看到異象的人；說：看啊，你帶我們離開我們繼承的土地，而我兒子都死了，我們也要死在這曠野中。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And after this manner of language had my mother complained against my father.",
            "zh": "母親用這樣的話埋怨父親。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And it had come to pass that my father spake unto her, saying: I know that I am a visionary man; for if I had not seen the things of God in a vision I should not have known the goodness of God, but had tarried at Jerusalem, and had perished with my brethren.",
            "zh": "事情是這樣的，父親對她說：我知道我是個會看到異象的人；若不是我在異象中見到神的事，我必不會明白神的良善，而會仍然留在耶路撒冷，和我的弟兄同遭毀滅。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "But behold, I have obtained a land of promise, in the which things I do rejoice; yea, and I know that the Lord will deliver my sons out of the hands of Laban, and bring them down again unto us in the wilderness.",
            "zh": "但是看啊，我已獲得一塊應許地，我確實為這些事而快樂；是的，而且我知道主會從拉班手中救出我的兒子，再領他們下到曠野我們這裡。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And after this manner of language did my father, Lehi, comfort my mother, Sariah, concerning us, while we journeyed in the wilderness up to the land of Jerusalem, to obtain the record of the Jews.",
            "zh": "我們在曠野行進，上耶路撒冷地取猶太人的紀錄時，我父親李海用這樣的話談到我們，來安慰我母親撒拉亞。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And when we had returned to the tent of my father, behold their joy was full, and my mother was comforted.",
            "zh": "而我們回到父親的帳篷時，看啊，他們高興極了，母親也感到寬慰。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And she spake, saying: Now I know of a surety that the Lord hath commanded my husband to flee into the wilderness; yea, and I also know of a surety that the Lord hath protected my sons, and delivered them out of the hands of Laban, and given them power whereby they could accomplish the thing which the Lord hath commanded them. And after this manner of language did she speak.",
            "zh": "她說：現在我確實知道主曾命令我丈夫逃進曠野；是的，而且我也確實知道主保護我的兒子，並從拉班手中救出他們，又賜予他們力量，以完成主所命令的事。這就是她所說的話。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And it came to pass that they did rejoice exceedingly, and did offer sacrifice and burnt offerings unto the Lord; and they gave thanks unto the God of Israel.",
            "zh": "事情是這樣的，他們非常快樂，並向主獻上供物和燔祭；他們感謝以色列的神。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And after they had given thanks unto the God of Israel, my father, Lehi, took the records which were engraven upon the plates of brass, and he did search them from the beginning.",
            "zh": "他們感謝以色列的神後，我父親李海拿起刻在銅頁片上的紀錄，從頭查考。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And he beheld that they did contain the five books of Moses, which gave an account of the creation of the world, and also of Adam and Eve, who were our first parents;",
            "zh": "他看到這些頁片包含摩西五書，其中有世界的創造，及我們的第一對祖先亞當和夏娃的記事；"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And also a record of the Jews from the beginning, even down to the commencement of the reign of Zedekiah, king of Judah;",
            "zh": "還有猶太人的紀錄，從開始直到猶大王西底家執政的初期；"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And also the prophecies of the holy prophets, from the beginning, even down to the commencement of the reign of Zedekiah; and also many prophecies which have been spoken by the mouth of Jeremiah.",
            "zh": "還有聖先知的預言，從開始直到西底家執政的初期；以及由耶利米的口所說的許多預言。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And it came to pass that my father, Lehi, also found upon the plates of brass a genealogy of his fathers; wherefore he knew that he was a descendant of Joseph; yea, even that Joseph who was the son of Jacob, who was sold into Egypt, and who was preserved by the hand of the Lord, that he might preserve his father, Jacob, and all his household from perishing with famine.",
            "zh": "事情是這樣的，我父親李海還從銅頁片上發現了他祖先的族譜；因此他得知他是約瑟的後代；是的，這位約瑟就是雅各的兒子，曾被賣到埃及，但蒙主的手保護，使他保護了父親雅各及整個家族，不致因飢荒而滅亡。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And they were also led out of captivity and out of the land of Egypt, by that same God who had preserved them.",
            "zh": "他們也由那曾保護他們的同一位神領他們脫離囚禁，離開埃及地。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And thus my father, Lehi, did discover the genealogy of his fathers. And Laban also was a descendant of Joseph, wherefore he and his fathers had kept the records.",
            "zh": "我父親李海就這樣找到了他祖先的族譜。拉班也是約瑟的後代，因此他和他的祖先保管那些紀錄。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And now when my father saw all these things, he was filled with the Spirit, and began to prophesy concerning his seed—",
            "zh": "我父親看了這一切時，就充滿了靈，並且開始預言關於他後裔的事——"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "That these plates of brass should go forth unto all nations, kindreds, tongues, and people who were of his seed.",
            "zh": "這些銅頁片必傳至屬於他後裔的各國、各族、各方、各民。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "Wherefore, he said that these plates of brass should never perish; neither should they be dimmed any more by time. And he prophesied many things concerning his seed.",
            "zh": "因此，他說這些銅頁片決不會毀滅，也決不因時間而失去任何光澤。他還預言了很多他後裔的事。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And it came to pass that thus far I and my father had kept the commandments wherewith the Lord had commanded us.",
            "zh": "事情是這樣的，直到現在，我和父親都遵守了主所命令我們的誡命。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And we had obtained the records which the Lord had commanded us, and searched them and found that they were desirable; yea, even of great worth unto us, insomuch that we could preserve the commandments of the Lord unto our children.",
            "zh": "而我們已獲得主命令我們去取的紀錄，也查考過，並發現正是我們要的，是的，甚至對我們極有價值，因為這樣，我們才能把主的誡命保存給我們的子孫。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "Wherefore, it was wisdom in the Lord that we should carry them with us, as we journeyed in the wilderness towards the land of promise.",
            "zh": "所以，這是主的睿智，要我們通過曠野前往應許地時，攜帶這些紀錄。"
          }
        }
      ]
    },
    {
      "number": 6,
      "introduction": {
        "en": "Nephi writes of the things of God—Nephi’s purpose is to persuade men to come unto the God of Abraham and be saved. About 600–592 B.C.",
        "zh": "尼腓寫屬神的事——尼腓的目的在勸服世人歸向亞伯拉罕的神而得救。約主前600年至592年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now I, Nephi, do not give the genealogy of my fathers in this part of my record; neither at any time shall I give it after upon these plates which I am writing; for it is given in the record which has been kept by my father; wherefore, I do not write it in this work.",
            "zh": "現在我，尼腓，不在我紀錄的這一部分記載我祖先的族譜；以後也不會記載在我正鐫寫的頁片上；因為這些都已列在父親所寫的紀錄中，因此，我不寫在此書裡。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "For it sufficeth me to say that we are descendants of Joseph.",
            "zh": "我只要說我們是約瑟的後代就夠了。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And it mattereth not to me that I am particular to give a full account of all the things of my father, for they cannot be written upon these plates, for I desire the room that I may write of the things of God.",
            "zh": "對我來說，特別把父親所有的事情詳細記載下來是不重要的，這些事不能寫在這些頁片上，因為我要留出篇幅好寫屬神的事。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "For the fulness of mine intent is that I may persuade men to come unto the God of Abraham, and the God of Isaac, and the God of Jacob, and be saved.",
            "zh": "我全部的意向是我能勸服世人歸向亞伯拉罕的神，以撒的神和雅各的神，因而得救。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "Wherefore, the things which are pleasing unto the world I do not write, but the things which are pleasing unto God and unto those who are not of the world.",
            "zh": "因此，取悅世人的事我不寫，我只寫取悅神和取悅不屬世界之人的事。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "Wherefore, I shall give commandment unto my seed, that they shall not occupy these plates with things which are not of worth unto the children of men.",
            "zh": "因此，我要命令我的後裔，不可用對人類兒女沒有價值的事佔據這些頁片。"
          }
        }
      ]
    },
    {
      "number": 7,
      "introduction": {
        "en": "Lehi’s sons return to Jerusalem and invite Ishmael and his household to join them in their journey—Laman and others rebel—Nephi exhorts his brethren to have faith in the Lord—They bind him with cords and plan his destruction—He is freed by the power of faith—His brethren ask forgiveness—Lehi and his company offer sacrifice and burnt offerings. About 600–592 B.C.",
        "zh": "李海的兒子回耶路撒冷，邀請以實瑪利及其家屬加入他們的行列——拉曼和其他的人反叛——尼腓勸他的哥哥們對主要有信心——他們用繩索捆綁他並企圖毀滅他——他用信心的力量脫離束縛——他的哥哥們請求寬恕——李海一行獻供物和燔祭。約主前600年至592年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now I would that ye might know, that after my father, Lehi, had made an end of prophesying concerning his seed, it came to pass that the Lord spake unto him again, saying that it was not meet for him, Lehi, that he should take his family into the wilderness alone; but that his sons should take daughters to wife, that they might raise up seed unto the Lord in the land of promise.",
            "zh": "現在我希望你們知道，我父親李海結束了關於他後裔的預言後，事情是這樣的，主又對他講話，說他，李海，只帶自己的家庭進入曠野，並不恰當；因為他的兒子也應娶女子為妻，好使他們在應許地為主繁衍後裔。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And it came to pass that the Lord commanded him that I, Nephi, and my brethren, should again return unto the land of Jerusalem, and bring down Ishmael and his family into the wilderness.",
            "zh": "事情是這樣的，主命令他，要我，尼腓，和我的哥哥再回到耶路撒冷地，帶以實瑪利和他的家人下到曠野來。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And it came to pass that I, Nephi, did again, with my brethren, go forth into the wilderness to go up to Jerusalem.",
            "zh": "事情是這樣的，我，尼腓，和我的哥哥，再度進入曠野，上耶路撒冷去。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And it came to pass that we went up unto the house of Ishmael, and we did gain favor in the sight of Ishmael, insomuch that we did speak unto him the words of the Lord.",
            "zh": "事情是這樣的，我們上到以實瑪利家，並贏得以實瑪利的好感，於是我們把主的話告訴他。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And it came to pass that the Lord did soften the heart of Ishmael, and also his household, insomuch that they took their journey with us down into the wilderness to the tent of our father.",
            "zh": "事情是這樣的，主軟化了以實瑪利和他家人的心，於是他們和我們一起下曠野去我們父親的帳篷那裡。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And it came to pass that as we journeyed in the wilderness, behold Laman and Lemuel, and two of the daughters of Ishmael, and the two sons of Ishmael and their families, did rebel against us; yea, against me, Nephi, and Sam, and their father, Ishmael, and his wife, and his three other daughters.",
            "zh": "事情是這樣的，我們在曠野行進時，看啊，拉曼和雷米爾，還有以實瑪利的兩個女兒，和以實瑪利的兩個兒子及其家人，都反叛我們；是的，就是反叛我，尼腓，和賽姆，及他們的父親以實瑪利，和他的妻子，和他另外三個女兒。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And it came to pass in the which rebellion, they were desirous to return unto the land of Jerusalem.",
            "zh": "事情是這樣的，在這次反叛中，他們都很想回耶路撒冷地去。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And now I, Nephi, being grieved for the hardness of their hearts, therefore I spake unto them, saying, yea, even unto Laman and unto Lemuel: Behold ye are mine elder brethren, and how is it that ye are so hard in your hearts, and so blind in your minds, that ye have need that I, your younger brother, should speak unto you, yea, and set an example for you?",
            "zh": "我，尼腓，因他們的心地頑硬而憂傷，便對他們講話，是的，就是對拉曼和對雷米爾說：看啊，你們是我的哥哥，你們的心地怎麼這麼頑硬，心智怎麼這麼盲目，竟需要我，你們的弟弟，對你們講話，是的，並作你們的榜樣？"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "How is it that ye have not hearkened unto the word of the Lord?",
            "zh": "你們怎麼不聽主的話呢？"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "How is it that ye have forgotten that ye have seen an angel of the Lord?",
            "zh": "你們怎會忘了你們曾見過主的天使呢？"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "Yea, and how is it that ye have forgotten what great things the Lord hath done for us, in delivering us out of the hands of Laban, and also that we should obtain the record?",
            "zh": "是的，難道你們忘記了主為我們做了何等偉大的事嗎？祂從拉班手中解救我們，又使我們獲得紀錄。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "Yea, and how is it that ye have forgotten that the Lord is able to do all things according to his will, for the children of men, if it so be that they exercise faith in him? Wherefore, let us be faithful to him.",
            "zh": "是的，難道你們忘記了，只要人類兒女運用對主的信心，主必依照祂的旨意為他們做一切的事情嗎？因此，讓我們對祂忠信吧。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And if it so be that we are faithful to him, we shall obtain the land of promise; and ye shall know at some future period that the word of the Lord shall be fulfilled concerning the destruction of Jerusalem; for all things which the Lord hath spoken concerning the destruction of Jerusalem must be fulfilled.",
            "zh": "只要我們對祂忠信，我們必獲得應許地；將來某個時期，你們就會知道主說耶路撒冷要毀滅的話必然應驗；因為凡主講過有關耶路撒冷毀滅的事，都必應驗。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "For behold, the Spirit of the Lord ceaseth soon to strive with them; for behold, they have rejected the prophets, and Jeremiah have they cast into prison. And they have sought to take away the life of my father, insomuch that they have driven him out of the land.",
            "zh": "因為看啊，主的靈很快就要停止與他們同在；因為看啊，他們拒絕眾先知，並監禁耶利米。他們也曾圖謀我父親的性命，甚至迫使他離開該地。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "Now behold, I say unto you that if ye will return unto Jerusalem ye shall also perish with them. And now, if ye have choice, go up to the land, and remember the words which I speak unto you, that if ye go ye will also perish; for thus the Spirit of the Lord constraineth me that I should speak.",
            "zh": "現在看啊，我告訴你們，如果你們回耶路撒冷去，你們也必和他們一同滅亡。現在，如果這是你們的決定，就上那地去吧，並且記住我對你們講的話，如果你們回去，你們也必滅亡；因為主的靈強制我一定要這樣說。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And it came to pass that when I, Nephi, had spoken these words unto my brethren, they were angry with me. And it came to pass that they did lay their hands upon me, for behold, they were exceedingly wroth, and they did bind me with cords, for they sought to take away my life, that they might leave me in the wilderness to be devoured by wild beasts.",
            "zh": "事情是這樣的，我，尼腓，對我哥哥講了這些話，他們就惱怒我。事情是這樣的，他們向我動手，因為看啊，他們極其憤怒，竟用繩索捆綁我，圖謀我的性命，要把我丟在曠野中，給野獸吞食。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "But it came to pass that I prayed unto the Lord, saying: O Lord, according to my faith which is in thee, wilt thou deliver me from the hands of my brethren; yea, even give me strength that I may burst these bands with which I am bound.",
            "zh": "但是事情是這樣的，我向主禱告，說：主啊，求您憑我對您的信心，把我從我哥哥的手中救出；是的，甚至賜我力量，使我能掙脫捆綁我的繩索。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And it came to pass that when I had said these words, behold, the bands were loosed from off my hands and feet, and I stood before my brethren, and I spake unto them again.",
            "zh": "事情是這樣的，我講完這些話，看啊，我手腳上的繩索就鬆開了，我站在哥哥面前，再對他們講話。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And it came to pass that they were angry with me again, and sought to lay hands upon me; but behold, one of the daughters of Ishmael, yea, and also her mother, and one of the sons of Ishmael, did plead with my brethren, insomuch that they did soften their hearts; and they did cease striving to take away my life.",
            "zh": "事情是這樣的，他們再次對我發怒，並且想向我下手；但是看啊，以實瑪利的一個女兒，是的，還有她的母親，和以實瑪利的一個兒子，都向我哥哥求情，於是他們的心軟化了，不再力圖取我的性命。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And it came to pass that they were sorrowful, because of their wickedness, insomuch that they did bow down before me, and did plead with me that I would forgive them of the thing that they had done against me.",
            "zh": "事情是這樣的，他們為自己的邪惡感到憂傷，於是伏在我面前，懇求我寬恕他們對我做的事。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And it came to pass that I did frankly forgive them all that they had done, and I did exhort them that they would pray unto the Lord their God for forgiveness. And it came to pass that they did so. And after they had done praying unto the Lord we did again travel on our journey towards the tent of our father.",
            "zh": "事情是這樣的，我欣然寬恕了他們所做的一切，我也勸他們要向主他們的神禱告，祈求寬恕。事情是這樣的，他們照做了。他們向主禱告後，我們就繼續我們的行程，往父親的帳篷去。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And it came to pass that we did come down unto the tent of our father. And after I and my brethren and all the house of Ishmael had come down unto the tent of my father, they did give thanks unto the Lord their God; and they did offer sacrifice and burnt offerings unto him.",
            "zh": "事情是這樣的，我們下到了父親的帳篷。我和哥哥以及以實瑪利全家都下到了我父親的帳篷後，他們便感謝主他們的神，並向祂獻上供物和燔祭。"
          }
        }
      ]
    },
    {
      "number": 8,
      "introduction": {
        "en": "Lehi sees a vision of the tree of life—He partakes of its fruit and desires his family to do likewise—He sees a rod of iron, a strait and narrow path, and the mists of darkness that enshroud men—Sariah, Nephi, and Sam partake of the fruit, but Laman and Lemuel refuse. About 600–592 B.C.",
        "zh": "李海看見生命樹的異象——他吃樹上的果子並渴望家人也同樣做——他看見一根鐵桿，一條窄而小的路及籠罩世人的黑霧——撒拉亞、尼腓、賽姆都吃了果子，但拉曼及雷米爾拒絕了。約主前600年至592年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass that we had gathered together all manner of seeds of every kind, both of grain of every kind, and also of the seeds of fruit of every kind.",
            "zh": "事情是這樣的，我們收集了各類的種子，各種穀類和各種果類的種子。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And it came to pass that while my father tarried in the wilderness he spake unto us, saying: Behold, I have dreamed a dream; or, in other words, I have seen a vision.",
            "zh": "事情是這樣的，我父親停留在曠野時，對我們說：看啊，我做了一個夢，或者，換句話說，我看見了一個異象。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And behold, because of the thing which I have seen, I have reason to rejoice in the Lord because of Nephi and also of Sam; for I have reason to suppose that they, and also many of their seed, will be saved.",
            "zh": "看啊，由於我所看到的事，我有理由為尼腓，也為賽姆在主內歡欣；因為我有理由相信他們和他們許多的後裔會得救。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "But behold, Laman and Lemuel, I fear exceedingly because of you; for behold, methought I saw in my dream, a dark and dreary wilderness.",
            "zh": "但是看啊，拉曼和雷米爾，我非常為你們擔心；因為看啊，我在夢中好像看到了一片黑暗淒涼的曠野。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And it came to pass that I saw a man, and he was dressed in a white robe; and he came and stood before me.",
            "zh": "事情是這樣的，我看見一個身穿白袍的人；而他過來站在我面前。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And it came to pass that he spake unto me, and bade me follow him.",
            "zh": "事情是這樣的，他跟我講話，並命令我跟著他。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And it came to pass that as I followed him I beheld myself that I was in a dark and dreary waste.",
            "zh": "事情是這樣的，我跟著他的時候，我發覺自己置身於一片黑暗淒涼的荒野中。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And after I had traveled for the space of many hours in darkness, I began to pray unto the Lord that he would have mercy on me, according to the multitude of his tender mercies.",
            "zh": "我在黑暗中走了很多時辰後，就開始向主禱告，祈求祂按照祂豐盛且溫柔的慈悲憐憫我。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And it came to pass after I had prayed unto the Lord I beheld a large and spacious field.",
            "zh": "事情是這樣的，向主禱告後，我看見一片大而廣闊的原野。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And it came to pass that I beheld a tree, whose fruit was desirable to make one happy.",
            "zh": "事情是這樣的，我看見一棵樹，樹上的果子很可口，能使人快樂。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And it came to pass that I did go forth and partake of the fruit thereof; and I beheld that it was most sweet, above all that I ever before tasted. Yea, and I beheld that the fruit thereof was white, to exceed all the whiteness that I had ever seen.",
            "zh": "事情是這樣的，我上前吃了樹上的果子；我覺得那是我嘗過最甜美的；是的，而我看到樹上的果子是白色的，超過我所見過的任何白色。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And as I partook of the fruit thereof it filled my soul with exceedingly great joy; wherefore, I began to be desirous that my family should partake of it also; for I knew that it was desirable above all other fruit.",
            "zh": "我吃了樹上的果子，我的靈魂因而充滿無比的快樂；因此，我開始渴望我的家人也能吃到那果子；因為我知道那比其他所有果子都可口。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And as I cast my eyes round about, that perhaps I might discover my family also, I beheld a river of water; and it ran along, and it was near the tree of which I was partaking the fruit.",
            "zh": "我舉目向四周張望，希望能發現家人也在時，看到一條有水的河；河水流著，而河就在我採食果子的那棵樹附近。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And I looked to behold from whence it came; and I saw the head thereof a little way off; and at the head thereof I beheld your mother Sariah, and Sam, and Nephi; and they stood as if they knew not whither they should go.",
            "zh": "我望過去，想看看這條河來自何方；我看到源頭就在不遠處，也看見你們的母親撒拉亞，還有賽姆和尼腓都在源頭處；他們站在那裡，好像不知道該往哪裡好。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And it came to pass that I beckoned unto them; and I also did say unto them with a loud voice that they should come unto me, and partake of the fruit, which was desirable above all other fruit.",
            "zh": "事情是這樣的，我向他們招手，並且大聲告訴他們到我這裡來，吃那比其他所有果子都可口的果子。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And it came to pass that they did come unto me and partake of the fruit also.",
            "zh": "事情是這樣的，他們來到我這裡，也吃了那果子。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And it came to pass that I was desirous that Laman and Lemuel should come and partake of the fruit also; wherefore, I cast mine eyes towards the head of the river, that perhaps I might see them.",
            "zh": "事情是這樣的，我盼望拉曼和雷米爾也來吃那果子，因此舉目向河的源頭望去，希望能看到他們。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And it came to pass that I saw them, but they would not come unto me and partake of the fruit.",
            "zh": "事情是這樣的，我看到他們，但他們不肯來我這裡吃那果子。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And I beheld a rod of iron, and it extended along the bank of the river, and led to the tree by which I stood.",
            "zh": "我看見一根鐵桿，沿著河岸延伸，通到我身旁的那棵樹。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And I also beheld a strait and narrow path, which came along by the rod of iron, even to the tree by which I stood; and it also led by the head of the fountain, unto a large and spacious field, as if it had been a world.",
            "zh": "我也看到一條窄而小的路，沿著鐵桿，通到我身旁的那棵樹；那條路也沿著水源通到一片大而廣闊的原野，那好像是一個世界。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And I saw numberless concourses of people, many of whom were pressing forward, that they might obtain the path which led unto the tree by which I stood.",
            "zh": "我看到無數的人群，其中許多人正努力前進，想走上那條路，那條路通往我身旁的那棵樹。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And it came to pass that they did come forth, and commence in the path which led to the tree.",
            "zh": "事情是這樣的，他們向前來，開始走上通往那棵樹的路。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And it came to pass that there arose a mist of darkness; yea, even an exceedingly great mist of darkness, insomuch that they who had commenced in the path did lose their way, that they wandered off and were lost.",
            "zh": "事情是這樣的，那裡起了一片黑霧，是的，一片非常濃的黑霧，因此，開始走上那條路的人迷失了方向，步入歧途而失蹤了。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And it came to pass that I beheld others pressing forward, and they came forth and caught hold of the end of the rod of iron; and they did press forward through the mist of darkness, clinging to the rod of iron, even until they did come forth and partake of the fruit of the tree.",
            "zh": "事情是這樣的，我看到其他的人努力前進，他們前來，抓住鐵桿的一端，並且緊握著鐵桿，努力前進，穿過黑霧，直到他們前來吃到樹上的果子。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And after they had partaken of the fruit of the tree they did cast their eyes about as if they were ashamed.",
            "zh": "他們吃了樹上的果子後，就舉目向四周望去，好像很難為情。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And I also cast my eyes round about, and beheld, on the other side of the river of water, a great and spacious building; and it stood as it were in the air, high above the earth.",
            "zh": "我也舉目向四周張望，看到那條有水的河另一邊有一座巨大的廣廈，似乎聳立在空中，高過地面。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "And it was filled with people, both old and young, both male and female; and their manner of dress was exceedingly fine; and they were in the attitude of mocking and pointing their fingers towards those who had come at and were partaking of the fruit.",
            "zh": "而那裡擠滿了人，有老的和少的，有男的和女的，他們的服飾非常講究；而他們都是一副嘲弄的模樣，用手指著那些前來並正在吃果子的人。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "And after they had tasted of the fruit they were ashamed, because of those that were scoffing at them; and they fell away into forbidden paths and were lost.",
            "zh": "他們嘗了果子後，覺得很難為情，因為那些人正在嘲笑他們；他們就偏離而走入禁途失蹤了。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "And now I, Nephi, do not speak all the words of my father.",
            "zh": "現在我，尼腓，不一一說出父親所講的話。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "But, to be short in writing, behold, he saw other multitudes pressing forward; and they came and caught hold of the end of the rod of iron; and they did press their way forward, continually holding fast to the rod of iron, until they came forth and fell down and partook of the fruit of the tree.",
            "zh": "而簡短寫來，看啊，他看到另外有好幾群人努力前進；他們來抓住鐵桿的一端，一直緊握著鐵桿努力前進，直到前來，伏倒並吃樹上的果子。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "And he also saw other multitudes feeling their way towards that great and spacious building.",
            "zh": "他也看到另外有好幾群人向那巨大的廣廈摸索前進。"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "And it came to pass that many were drowned in the depths of the fountain; and many were lost from his view, wandering in strange roads.",
            "zh": "事情是這樣的，許多人溺死在泉水的深處；也有許多人徘徊在陌生的路上，從他的視線中消失了。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "And great was the multitude that did enter into that strange building. And after they did enter into that building they did point the finger of scorn at me and those that were partaking of the fruit also; but we heeded them not.",
            "zh": "而進入那座奇怪廣廈的人非常多。他們進入廣廈後，就輕蔑地用手指著我，也指著那些在吃果子的人；但我們不理會他們。"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "These are the words of my father: For as many as heeded them, had fallen away.",
            "zh": "我父親這樣說：凡理會他們的，都偏離了。"
          }
        },
        {
          "key": "35",
          "text": {
            "en": "And Laman and Lemuel partook not of the fruit, said my father.",
            "zh": "父親說：拉曼和雷米爾沒有吃那果子。"
          }
        },
        {
          "key": "36",
          "text": {
            "en": "And it came to pass after my father had spoken all the words of his dream or vision, which were many, he said unto us, because of these things which he saw in a vision, he exceedingly feared for Laman and Lemuel; yea, he feared lest they should be cast off from the presence of the Lord.",
            "zh": "事情是這樣的，父親對我們講完他的夢或異象之後——那是一席很長的話——他對我們說，由於他在異象中看到的這些事，他非常擔心拉曼和雷米爾，是的，他擔心他們會被拋棄，與主隔絕。"
          }
        },
        {
          "key": "37",
          "text": {
            "en": "And he did exhort them then with all the feeling of a tender parent, that they would hearken to his words, that perhaps the Lord would be merciful to them, and not cast them off; yea, my father did preach unto them.",
            "zh": "然後他以慈父的所有情感勸他們聽他的話，這樣或許主會憐憫他們，而不拋棄他們；是的，我父親就這樣教導他們。"
          }
        },
        {
          "key": "38",
          "text": {
            "en": "And after he had preached unto them, and also prophesied unto them of many things, he bade them to keep the commandments of the Lord; and he did cease speaking unto them.",
            "zh": "他教導他們，並向他們預言了許多事之後，他命令他們要遵守主的誡命，然後結束了對他們的講話。"
          }
        }
      ]
    },
    {
      "number": 9,
      "introduction": {
        "en": "Nephi makes two sets of records—Each is called the plates of Nephi—The larger plates contain a secular history; the smaller ones deal primarily with sacred things. About 600–592 B.C.",
        "zh": "尼腓製作兩套紀錄——均命名尼腓片——較大的頁片包含屬世歷史；較小的頁片則以記載神聖事務為主。約主前600年至592年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And all these things did my father see, and hear, and speak, as he dwelt in a tent, in the valley of Lemuel, and also a great many more things, which cannot be written upon these plates.",
            "zh": "所有這些事都是父親住在雷米爾山谷的帳篷時看到、聽到和說過的，還有許多別的事，不能寫在這些頁片上。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And now, as I have spoken concerning these plates, behold they are not the plates upon which I make a full account of the history of my people; for the plates upon which I make a full account of my people I have given the name of Nephi; wherefore, they are called the plates of Nephi, after mine own name; and these plates also are called the plates of Nephi.",
            "zh": "現在，至於我所講的這些頁片，看啊，這些頁片並非我所寫的關於我人民歷史全部紀錄的頁片，那記載我人民全部記事的頁片，我已命名為尼腓片；因此，那些頁片稱為尼腓片，以我自己的名為名；而這些頁片也叫作尼腓片。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "Nevertheless, I have received a commandment of the Lord that I should make these plates, for the special purpose that there should be an account engraven of the ministry of my people.",
            "zh": "然而，我接受到主的命令，要我製作這些頁片，為了一個特殊目的，就是要有一份記事，刻寫我人民的事工。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "Upon the other plates should be engraven an account of the reign of the kings, and the wars and contentions of my people; wherefore these plates are for the more part of the ministry; and the other plates are for the more part of the reign of the kings and the wars and contentions of my people.",
            "zh": "另外那些頁片上，要刻寫列王統治的記事，和我人民的戰事與紛爭；所以這些頁片要記載大部分的事工；另外那些頁片則記載大部分的列王統治和我人民的戰事與紛爭。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "Wherefore, the Lord hath commanded me to make these plates for a wise purpose in him, which purpose I know not.",
            "zh": "因此，主為了其睿智的目的，命令我製作這些頁片；那目的我不知道。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "But the Lord knoweth all things from the beginning; wherefore, he prepareth a way to accomplish all his works among the children of men; for behold, he hath all power unto the fulfilling of all his words. And thus it is. Amen.",
            "zh": "但是主從開始就通曉萬事；因此，祂預備了道路，來完成祂在人類兒女中的一切事工；因為看啊，祂有一切權力，能實現祂全部的話語。正如這樣。阿們。"
          }
        }
      ]
    },
    {
      "number": 10,
      "introduction": {
        "en": "Lehi predicts that the Jews will be taken captive by the Babylonians—He tells of the coming among the Jews of a Messiah, a Savior, a Redeemer—Lehi tells also of the coming of the one who should baptize the Lamb of God—Lehi tells of the death and resurrection of the Messiah—He compares the scattering and gathering of Israel to an olive tree—Nephi speaks of the Son of God, of the gift of the Holy Ghost, and of the need for righteousness. About 600–592 B.C.",
        "zh": "李海預言猶太人會被巴比倫人俘虜——他講述彌賽亞，即救主、救贖主將降臨於猶太人中——李海也講述一個人的來臨，那人要為神的羔羊施洗——李海講述彌賽亞的死亡與復活——他把以色列的分散和重聚比作橄欖樹——尼腓論及神的兒子、聖靈的恩賜，以及正義的必要。約主前600年至592年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now I, Nephi, proceed to give an account upon these plates of my proceedings, and my reign and ministry; wherefore, to proceed with mine account, I must speak somewhat of the things of my father, and also of my brethren.",
            "zh": "現在我，尼腓，要繼續在這些頁片上記載我的生平，及我的統治和事工；因此，為了繼續我的記事，我必須講一些我父親和我哥哥的事。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "For behold, it came to pass after my father had made an end of speaking the words of his dream, and also of exhorting them to all diligence, he spake unto them concerning the Jews—",
            "zh": "因為看啊，事情是這樣的，父親講完他的夢，並勸誡他們要盡最大的努力後，就對他們講述猶太人的事——"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "That after they should be destroyed, even that great city Jerusalem, and many be carried away captive into Babylon, according to the own due time of the Lord, they should return again, yea, even be brought back out of captivity; and after they should be brought back out of captivity they should possess again the land of their inheritance.",
            "zh": "在他們滅亡，耶路撒冷大城也滅亡，許多人被俘往巴比倫後，他們會按照主認為適當的時刻，再度返回，是的，必從囚禁中釋回；而從囚禁中釋回之後，必再擁有他們繼承的土地。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "Yea, even six hundred years from the time that my father left Jerusalem, a prophet would the Lord God raise up among the Jews—even a Messiah, or, in other words, a Savior of the world.",
            "zh": "是的，就在父親離開耶路撒冷六百年後，主神要在猶太人中興起一位先知——即彌賽亞，或換句話說，世界的救主。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And he also spake concerning the prophets, how great a number had testified of these things, concerning this Messiah, of whom he had spoken, or this Redeemer of the world.",
            "zh": "而他還講到眾先知，為這些事作見證的先知為數何其多，為他所說的這位彌賽亞，或世界的救贖主作見證。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "Wherefore, all mankind were in a lost and in a fallen state, and ever would be save they should rely on this Redeemer.",
            "zh": "因此，全人類都在迷失和墜落的狀態中，除非他們信賴這位救贖主，否則必永遠如此。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And he spake also concerning a prophet who should come before the Messiah, to prepare the way of the Lord—",
            "zh": "他還講到一位先知要在彌賽亞之前來到，以預備主的道——"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "Yea, even he should go forth and cry in the wilderness: Prepare ye the way of the Lord, and make his paths straight; for there standeth one among you whom ye know not; and he is mightier than I, whose shoe’s latchet I am not worthy to unloose. And much spake my father concerning this thing.",
            "zh": "是的，他甚至要到曠野中呼喊：你們要預備主的道，修直祂的路；因為有一位站在你們中間，是你們不認識的；祂的能力比我更大，我給祂解鞋帶也不配。父親講了很多這方面的事。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And my father said he should baptize in Bethabara, beyond Jordan; and he also said he should baptize with water; even that he should baptize the Messiah with water.",
            "zh": "父親說他要在約旦河那邊的伯大巴喇施洗；他還說他要用水施洗；的確，他要用水為彌賽亞施洗。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And after he had baptized the Messiah with water, he should behold and bear record that he had baptized the Lamb of God, who should take away the sins of the world.",
            "zh": "他用水為彌賽亞施洗之後，他會知道並見證他已為神的羔羊施洗，祂要除去世人的罪。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And it came to pass after my father had spoken these words he spake unto my brethren concerning the gospel which should be preached among the Jews, and also concerning the dwindling of the Jews in unbelief. And after they had slain the Messiah, who should come, and after he had been slain he should rise from the dead, and should make himself manifest, by the Holy Ghost, unto the Gentiles.",
            "zh": "事情是這樣的，父親講完這些話之後，就對哥哥講話，談到那會在猶太人中傳播的福音，也談到猶太人會在不信中衰落。他們殺害那位將要來臨的彌賽亞之後，祂被殺之後，必從死裡復活，也必藉著聖靈，親自向外邦人顯現。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "Yea, even my father spake much concerning the Gentiles, and also concerning the house of Israel, that they should be compared like unto an olive tree, whose branches should be broken off and should be scattered upon all the face of the earth.",
            "zh": "是的，父親講了許多有關外邦人和有關以色列家族的事，而他們要被比作橄欖樹，樹枝會被折下來，並且分散到整個地面上。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "Wherefore, he said it must needs be that we should be led with one accord into the land of promise, unto the fulfilling of the word of the Lord, that we should be scattered upon all the face of the earth.",
            "zh": "因此，他說我們必須一起被領進應許地，以應驗主的話，就是我們必被分散到整個地面上。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And after the house of Israel should be scattered they should be gathered together again; or, in fine, after the Gentiles had received the fulness of the Gospel, the natural branches of the olive tree, or the remnants of the house of Israel, should be grafted in, or come to the knowledge of the true Messiah, their Lord and their Redeemer.",
            "zh": "以色列家族被分散之後，必會重聚；總之，等外邦人接受了完整的福音之後，橄欖樹上原來的枝條，即以色列家族的遺裔，必被接回，也就是會認識真正的彌賽亞，他們的主和他們的救贖主。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And after this manner of language did my father prophesy and speak unto my brethren, and also many more things which I do not write in this book; for I have written as many of them as were expedient for me in mine other book.",
            "zh": "父親用這樣的話對哥哥預言和講話，還有很多事我不寫在這本書上；因為我已盡量把我認為合宜的事寫在我的另一本書中。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And all these things, of which I have spoken, were done as my father dwelt in a tent, in the valley of Lemuel.",
            "zh": "我所講的這一切事，都是父親住在雷米爾山谷的帳篷時發生的。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And it came to pass after I, Nephi, having heard all the words of my father, concerning the things which he saw in a vision, and also the things which he spake by the power of the Holy Ghost, which power he received by faith on the Son of God—and the Son of God was the Messiah who should come—I, Nephi, was desirous also that I might see, and hear, and know of these things, by the power of the Holy Ghost, which is the gift of God unto all those who diligently seek him, as well in times of old as in the time that he should manifest himself unto the children of men.",
            "zh": "事情是這樣的，我，尼腓，聽了父親所有的話，關於他在異象中看見的事，以及他藉著聖靈的力量所說的事之後——他憑著對神的兒子的信心獲得這種力量；而神的兒子就是那位必將來臨的彌賽亞——我，尼腓，渴望也能藉著聖靈的力量看到、聽到和知道這些事；聖靈是神的恩賜，賜予所有努力尋求祂的人，古代這樣，祂向人類兒女顯現的時代也這樣。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "For he is the same yesterday, today, and forever; and the way is prepared for all men from the foundation of the world, if it so be that they repent and come unto him.",
            "zh": "因為祂昨日、今日、永遠都是一樣的；那條道路從世界奠基時，就已為所有的人預備好了，只要他們悔改而歸向祂。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "For he that diligently seeketh shall find; and the mysteries of God shall be unfolded unto them, by the power of the Holy Ghost, as well in these times as in times of old, and as well in times of old as in times to come; wherefore, the course of the Lord is one eternal round.",
            "zh": "凡努力尋找的必找到；神的奧祕必藉著聖靈的力量向他們顯明，現代如此，古代也如此；古代如此，未來的時代也如此；因此，主的道是一條永恆的環。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "Therefore remember, O man, for all thy doings thou shalt be brought into judgment.",
            "zh": "因此，世人啊，要記住，你們必為你們所做的一切受審判。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "Wherefore, if ye have sought to do wickedly in the days of your probation, then ye are found unclean before the judgment-seat of God; and no unclean thing can dwell with God; wherefore, ye must be cast off forever.",
            "zh": "因此，如果你們在受驗證的日子中力圖作惡，你們必在神的審判寶座前被判為不潔；絕無不潔之物能與神同住；因此，你們必永遠被拋棄。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And the Holy Ghost giveth authority that I should speak these things, and deny them not.",
            "zh": "聖靈賜權柄要我講這些事，不要保留這些事。"
          }
        }
      ]
    },
    {
      "number": 11,
      "introduction": {
        "en": "Nephi sees the Spirit of the Lord and is shown in vision the tree of life—He sees the mother of the Son of God and learns of the condescension of God—He sees the baptism, ministry, and crucifixion of the Lamb of God—He sees also the call and ministry of the Twelve Apostles of the Lamb. About 600–592 B.C.",
        "zh": "尼腓看到主的靈，並在異象中看見生命樹——他看見神子的母親，明白神的紆尊降貴——他看到神的羔羊的洗禮、事工及釘死在十字架上——他也看到羔羊的十二使徒蒙召喚及其事工。約主前600年至592年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "For it came to pass after I had desired to know the things that my father had seen, and believing that the Lord was able to make them known unto me, as I sat pondering in mine heart I was caught away in the Spirit of the Lord, yea, into an exceedingly high mountain, which I never had before seen, and upon which I never had before set my foot.",
            "zh": "因為事情是這樣的，我渴望了解父親所看到的事情，並相信主能使我了解這一切之後，當我坐著在心中沉思的時候，主的靈帶我到一座極高的山上，這座山我從未見過，我的腳也從未踏上過。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And the Spirit said unto me: Behold, what desirest thou?",
            "zh": "靈對我說：看啊，你想要什麼？"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And I said: I desire to behold the things which my father saw.",
            "zh": "我說：我想看我父親看到的事。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And the Spirit said unto me: Believest thou that thy father saw the tree of which he hath spoken?",
            "zh": "靈對我說：你相信你父親看到他講的那棵樹嗎？"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And I said: Yea, thou knowest that I believe all the words of my father.",
            "zh": "我說：相信，您知道我相信我父親的每一句話。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And when I had spoken these words, the Spirit cried with a loud voice, saying: Hosanna to the Lord, the most high God; for he is God over all the earth, yea, even above all. And blessed art thou, Nephi, because thou believest in the Son of the most high God; wherefore, thou shalt behold the things which thou hast desired.",
            "zh": "我講了這些話，靈就高聲喊著說：和散那歸於主，至高之神，祂是全地之神，是的，在萬有之上。尼腓，你有福了，因為你相信至高之神的兒子，因此，你必看到你想看的事。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And behold this thing shall be given unto thee for a sign, that after thou hast beheld the tree which bore the fruit which thy father tasted, thou shalt also behold a man descending out of heaven, and him shall ye witness; and after ye have witnessed him ye shall bear record that it is the Son of God.",
            "zh": "看啊，這事將賜給你，作為一個徵兆，你看到那棵你父親曾嘗過其所結的果子的樹後，也必看到一人從天而降，你必親眼看見祂；你親眼看見祂之後，要見證祂就是神的兒子。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And it came to pass that the Spirit said unto me: Look! And I looked and beheld a tree; and it was like unto the tree which my father had seen; and the beauty thereof was far beyond, yea, exceeding of all beauty; and the whiteness thereof did exceed the whiteness of the driven snow.",
            "zh": "事情是這樣的，靈對我說：看！我看過去就看到了一棵樹，和我父親看到的那棵樹一樣，其美無比，是的，美麗絕倫；其潔白勝過飄揚的白雪。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And it came to pass after I had seen the tree, I said unto the Spirit: I behold thou hast shown unto me the tree which is precious above all.",
            "zh": "事情是這樣的，我看到那棵樹後，就對靈說：我看到了您向我顯示的那棵珍貴無比的樹。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And he said unto me: What desirest thou?",
            "zh": "他對我說：你想要什麼？"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And I said unto him: To know the interpretation thereof—for I spake unto him as a man speaketh; for I beheld that he was in the form of a man; yet nevertheless, I knew that it was the Spirit of the Lord; and he spake unto me as a man speaketh with another.",
            "zh": "我對他說：想知道其中的意義——我對他講話就像對一個人講話一樣；因為我看到他具有人的形像；然而，我知道那是主的靈；他對我講話就像一個人對另一個人講話一樣。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And it came to pass that he said unto me: Look! And I looked as if to look upon him, and I saw him not; for he had gone from before my presence.",
            "zh": "事情是這樣的，他對我說：看！我就向他望去，卻看不見他；因為他已離開我面前了。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And it came to pass that I looked and beheld the great city of Jerusalem, and also other cities. And I beheld the city of Nazareth; and in the city of Nazareth I beheld a virgin, and she was exceedingly fair and white.",
            "zh": "事情是這樣的，我再看過去，就看到了耶路撒冷大城，以及其他的城市。我看到拿撒勒城，在拿撒勒城裡我看到一位童貞女，而她極為美好白皙。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And it came to pass that I saw the heavens open; and an angel came down and stood before me; and he said unto me: Nephi, what beholdest thou?",
            "zh": "事情是這樣的，我看見天開了；一位天使降下來，站在我面前；他對我說：尼腓，你看到什麼？"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And I said unto him: A virgin, most beautiful and fair above all other virgins.",
            "zh": "我對他說：一位童貞女，至為美麗，並且比其他所有童貞女都美好。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And he said unto me: Knowest thou the condescension of God?",
            "zh": "他對我說：你明白神的紆尊降貴嗎？"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And I said unto him: I know that he loveth his children; nevertheless, I do not know the meaning of all things.",
            "zh": "我對他說：我知道祂愛祂的兒女；不過，我不明白所有事情的意義。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And he said unto me: Behold, the virgin whom thou seest is the mother of the Son of God, after the manner of the flesh.",
            "zh": "而他對我說：看啊，你看到的童貞女是神的兒子肉身時的母親。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And it came to pass that I beheld that she was carried away in the Spirit; and after she had been carried away in the Spirit for the space of a time the angel spake unto me, saying: Look!",
            "zh": "事情是這樣的，我看到她被靈帶走了；而她被靈帶走一段時間後，天使對我說：看！"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And I looked and beheld the virgin again, bearing a child in her arms.",
            "zh": "我看過去，又看見那位童貞女，臂膀裡抱著一個小孩。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And the angel said unto me: Behold the Lamb of God, yea, even the Son of the Eternal Father! Knowest thou the meaning of the tree which thy father saw?",
            "zh": "天使對我說：看神的羔羊，是的，即永恆之父的兒子！你明白你父親所看見的那棵樹的意義了嗎？"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And I answered him, saying: Yea, it is the love of God, which sheddeth itself abroad in the hearts of the children of men; wherefore, it is the most desirable above all things.",
            "zh": "我回答說：明白了，那是神的愛，那愛散發到人類兒女心中，所以，比一切都令人渴望。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And he spake unto me, saying: Yea, and the most joyous to the soul.",
            "zh": "他對我說：是的，而且最能讓靈魂快樂。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And after he had said these words, he said unto me: Look! And I looked, and I beheld the Son of God going forth among the children of men; and I saw many fall down at his feet and worship him.",
            "zh": "他講完這些話，又對我說：看！我看過去，就看到神的兒子往人類兒女中去；而我看到許多人伏在祂腳前崇拜祂。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And it came to pass that I beheld that the rod of iron, which my father had seen, was the word of God, which led to the fountain of living waters, or to the tree of life; which waters are a representation of the love of God; and I also beheld that the tree of life was a representation of the love of God.",
            "zh": "事情是這樣的，我明白父親所看到的鐵桿就是神的話，那鐵桿通往活水的源頭，或通往生命樹；那水象徵神的愛，我也明白生命樹也象徵神的愛。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And the angel said unto me again: Look and behold the condescension of God!",
            "zh": "天使又對我說：看，看神的紆尊降貴！"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "And I looked and beheld the Redeemer of the world, of whom my father had spoken; and I also beheld the prophet who should prepare the way before him. And the Lamb of God went forth and was baptized of him; and after he was baptized, I beheld the heavens open, and the Holy Ghost come down out of heaven and abide upon him in the form of a dove.",
            "zh": "我看過去就看到了父親所講的世界的救贖主；也看到那位要在祂前面預備道路的先知。神的羔羊走過去受了他的洗；祂受洗之後，我看見天開了，聖靈從天而降，以鴿子的形像停留在祂身上。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "And I beheld that he went forth ministering unto the people, in power and great glory; and the multitudes were gathered together to hear him; and I beheld that they cast him out from among them.",
            "zh": "我看到祂往人群中去，以大能和極大的榮耀施助；群眾聚在一起聽祂講道；我也看到群眾把祂從他們之中趕出去。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "And I also beheld twelve others following him. And it came to pass that they were carried away in the Spirit from before my face, and I saw them not.",
            "zh": "我還看到有十二個人跟隨著祂。事情是這樣的，靈把他們從我面前帶走，我就看不見他們了。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "And it came to pass that the angel spake unto me again, saying: Look! And I looked, and I beheld the heavens open again, and I saw angels descending upon the children of men; and they did minister unto them.",
            "zh": "事情是這樣的，天使又對我說：看！我看過去，就看見天又開了，我看見天使降在人類兒女當中；而他們施助他們。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "And he spake unto me again, saying: Look! And I looked, and I beheld the Lamb of God going forth among the children of men. And I beheld multitudes of people who were sick, and who were afflicted with all manner of diseases, and with devils and unclean spirits; and the angel spake and showed all these things unto me. And they were healed by the power of the Lamb of God; and the devils and the unclean spirits were cast out.",
            "zh": "他又對我說：看！我看過去，就看見神的羔羊往人類兒女中去。我看到一群人，有的生病，有的身受各種疾病的折磨，有的身受惡魔及不潔之靈的折磨；天使將這一切事情告訴我，並顯示給我看。神的羔羊的權能治癒了他們；也趕出了惡魔與不潔之靈。"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "And it came to pass that the angel spake unto me again, saying: Look! And I looked and beheld the Lamb of God, that he was taken by the people; yea, the Son of the everlasting God was judged of the world; and I saw and bear record.",
            "zh": "事情是這樣的，天使又對我說：看！而我看過去就看到神的羔羊被群眾抓住；是的，永恆之神的兒子受世人審判；我看見了，並為此作證。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "And I, Nephi, saw that he was lifted up upon the cross and slain for the sins of the world.",
            "zh": "我，尼腓，看見祂被高舉在十字架上，為世人的罪而被殺害。"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "And after he was slain I saw the multitudes of the earth, that they were gathered together to fight against the apostles of the Lamb; for thus were the twelve called by the angel of the Lord.",
            "zh": "祂被殺害後，我看見世上的群眾聚在一起，對抗羔羊的使徒；主的天使就是這樣稱呼那十二位的。"
          }
        },
        {
          "key": "35",
          "text": {
            "en": "And the multitude of the earth was gathered together; and I beheld that they were in a large and spacious building, like unto the building which my father saw. And the angel of the Lord spake unto me again, saying: Behold the world and the wisdom thereof; yea, behold the house of Israel hath gathered together to fight against the twelve apostles of the Lamb.",
            "zh": "世上的群眾聚在一起；我看見他們在一座巨大的廣廈中，那廣廈就像我父親看到的一樣。主的天使又對我說：看那世人和世人的智慧；是的，看以色列家族已聚集在一起，要對抗羔羊的十二使徒。"
          }
        },
        {
          "key": "36",
          "text": {
            "en": "And it came to pass that I saw and bear record, that the great and spacious building was the pride of the world; and it fell, and the fall thereof was exceedingly great. And the angel of the Lord spake unto me again, saying: Thus shall be the destruction of all nations, kindreds, tongues, and people, that shall fight against the twelve apostles of the Lamb.",
            "zh": "事情是這樣的，我看見並作證，那巨大的廣廈是世人的驕傲；它倒塌了，倒塌得非常厲害。而主的天使又對我說：與羔羊十二使徒對抗的各國、各族、各方、各民，都必這樣滅亡。"
          }
        }
      ]
    },
    {
      "number": 12,
      "introduction": {
        "en": "Nephi sees in vision the land of promise; the righteousness, iniquity, and downfall of its inhabitants; the coming of the Lamb of God among them; how the Twelve Disciples and the Twelve Apostles will judge Israel; and the loathsome and filthy state of those who dwindle in unbelief. About 600–592 B.C.",
        "zh": "尼腓在異象中看到應許地；當地居民的正義、罪惡及敗亡；神的羔羊降臨其中；十二門徒及十二使徒會如何審判以色列；那些在不信中衰落者的可憎與污穢景況。約主前600年至592年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass that the angel said unto me: Look, and behold thy seed, and also the seed of thy brethren. And I looked and beheld the land of promise; and I beheld multitudes of people, yea, even as it were in number as many as the sand of the sea.",
            "zh": "事情是這樣的，天使對我說：看，看你的後裔和你哥哥的後裔。我看過去就看到應許地；我看到大群的人，是的，人數多得像海沙一般。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And it came to pass that I beheld multitudes gathered together to battle, one against the other; and I beheld wars, and rumors of wars, and great slaughters with the sword among my people.",
            "zh": "事情是這樣的，我看到群眾聚在一起彼此作戰；我看到在我人民之中的戰爭和戰爭的風聲，以及刀劍的大屠殺。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And it came to pass that I beheld many generations pass away, after the manner of wars and contentions in the land; and I beheld many cities, yea, even that I did not number them.",
            "zh": "事情是這樣的，我看到在這地上許多世代在戰事和紛爭中度過；我看到許多城市，是的，多到我沒有去計算。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And it came to pass that I saw a mist of darkness on the face of the land of promise; and I saw lightnings, and I heard thunderings, and earthquakes, and all manner of tumultuous noises; and I saw the earth and the rocks, that they rent; and I saw mountains tumbling into pieces; and I saw the plains of the earth, that they were broken up; and I saw many cities that they were sunk; and I saw many that they were burned with fire; and I saw many that did tumble to the earth, because of the quaking thereof.",
            "zh": "事情是這樣的，我看到在應許地上有一片黑霧；我看到閃電，並且聽到雷鳴和地震，以及種種喧囂巨響，我看到土石崩裂，我看到山嶽崩塌成碎片，我看到地上的平原龜裂，我看到許多城市沉陷，我看到許多城市焚毀，我看到許多城市因地震而倒塌在地。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And it came to pass after I saw these things, I saw the vapor of darkness, that it passed from off the face of the earth; and behold, I saw multitudes who had not fallen because of the great and terrible judgments of the Lord.",
            "zh": "事情是這樣的，看過這些事之後，我看見那黑暗的霧氣從地面上消失；看啊，我看到有些群眾並未因主大而可畏的降罰而倒下。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And I saw the heavens open, and the Lamb of God descending out of heaven; and he came down and showed himself unto them.",
            "zh": "我看見天開了，神的羔羊自天而降；祂降下來，向他們顯現。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And I also saw and bear record that the Holy Ghost fell upon twelve others; and they were ordained of God, and chosen.",
            "zh": "我也看見並作證聖靈降在另外十二個人身上；他們蒙神按立和揀選。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And the angel spake unto me, saying: Behold the twelve disciples of the Lamb, who are chosen to minister unto thy seed.",
            "zh": "天使對我說：看羔羊的十二門徒，他們是蒙揀選來施助你後裔的。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And he said unto me: Thou rememberest the twelve apostles of the Lamb? Behold they are they who shall judge the twelve tribes of Israel; wherefore, the twelve ministers of thy seed shall be judged of them; for ye are of the house of Israel.",
            "zh": "他對我說：你記得羔羊的十二使徒嗎？看啊，他們將要審判以色列十二支派；因此，你後裔中的十二位施助者將受他們審判；因為你們是屬於以色列家族的。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And these twelve ministers whom thou beholdest shall judge thy seed. And, behold, they are righteous forever; for because of their faith in the Lamb of God their garments are made white in his blood.",
            "zh": "你看見的這十二位施助者要審判你的後裔。看啊，他們永遠是正義的；由於他們對神羔羊的信心，他們的衣服在祂的血中成為潔白。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And the angel said unto me: Look! And I looked, and beheld three generations pass away in righteousness; and their garments were white even like unto the Lamb of God. And the angel said unto me: These are made white in the blood of the Lamb, because of their faith in him.",
            "zh": "天使對我說：看！我看過去，就看到三個世代的人在正義中去世；他們的衣服潔白如同神的羔羊。天使對我說：由於他們對祂的信心，他們的衣服才在羔羊的血中成為潔白。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And I, Nephi, also saw many of the fourth generation who passed away in righteousness.",
            "zh": "我，尼腓，也看見第四代中有許多人在正義中去世了。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And it came to pass that I saw the multitudes of the earth gathered together.",
            "zh": "事情是這樣的，我看見世上的群眾聚在一起。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And the angel said unto me: Behold thy seed, and also the seed of thy brethren.",
            "zh": "天使對我說：看你的後裔和你哥哥的後裔。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And it came to pass that I looked and beheld the people of my seed gathered together in multitudes against the seed of my brethren; and they were gathered together to battle.",
            "zh": "事情是這樣的，我看過去並看到我後裔的人民成群地聚在一起，抵抗我哥哥的後裔；他們聚在一起作戰。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And the angel spake unto me, saying: Behold the fountain of filthy water which thy father saw; yea, even the river of which he spake; and the depths thereof are the depths of hell.",
            "zh": "天使對我說：看你父親所看到的污穢水流，是的，就是他說的那條河；那河的深處就是地獄的深處。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And the mists of darkness are the temptations of the devil, which blindeth the eyes, and hardeneth the hearts of the children of men, and leadeth them away into broad roads, that they perish and are lost.",
            "zh": "而那黑霧就是魔鬼的誘惑，使人類兒女眼盲心硬，引他們走上寬路，使他們滅亡與迷失。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And the large and spacious building, which thy father saw, is vain imaginations and the pride of the children of men. And a great and a terrible gulf divideth them; yea, even the word of the justice of the Eternal God, and the Messiah who is the Lamb of God, of whom the Holy Ghost beareth record, from the beginning of the world until this time, and from this time henceforth and forever.",
            "zh": "而你父親看到的那座巨大的廣廈，就是人類兒女的狂妄想像和驕傲。有一條寬闊、可畏的深淵將他們隔開；是的，那就是永恆之神和神的羔羊彌賽亞的公道之言；聖靈從世界開始到現在，從現在到永遠，都為他們作見證。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And while the angel spake these words, I beheld and saw that the seed of my brethren did contend against my seed, according to the word of the angel; and because of the pride of my seed, and the temptations of the devil, I beheld that the seed of my brethren did overpower the people of my seed.",
            "zh": "天使講這些話的時候，我看見我哥哥的後裔與我的後裔作戰，正如天使所說的；而由於我後裔的驕傲和魔鬼的誘惑，我看到我哥哥的後裔擊敗了我的後裔。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And it came to pass that I beheld, and saw the people of the seed of my brethren that they had overcome my seed; and they went forth in multitudes upon the face of the land.",
            "zh": "事情是這樣的，我看過去，看見我哥哥的後裔戰勝了我的後裔，他們成群地散居在這地面上。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And I saw them gathered together in multitudes; and I saw wars and rumors of wars among them; and in wars and rumors of wars I saw many generations pass away.",
            "zh": "我看見他們成群地聚集在一起；我看見他們之間的戰爭和戰爭的風聲；我看見許多世代在戰爭和戰爭的風聲中度過了。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And the angel said unto me: Behold these shall dwindle in unbelief.",
            "zh": "而天使對我說：看啊，這些人必在不信中衰落。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And it came to pass that I beheld, after they had dwindled in unbelief they became a dark, and loathsome, and a filthy people, full of idleness and all manner of abominations.",
            "zh": "事情是這樣的，我看見他們在不信中衰落後，變成一個深色、可憎、污穢的民族，充滿懶惰和種種憎行。"
          }
        }
      ]
    },
    {
      "number": 13,
      "introduction": {
        "en": "Nephi sees in vision the church of the devil set up among the Gentiles, the discovery and colonizing of America, the loss of many plain and precious parts of the Bible, the resultant state of gentile apostasy, the restoration of the gospel, the coming forth of latter-day scripture, and the building up of Zion. About 600–592 B.C.",
        "zh": "尼腓在異象中看到魔鬼的教會在外邦人中建立起來、美洲的發現與殖民、《聖經》失去了許多明白而寶貴的部分、外邦人叛教的後果、福音的復興、後期時代經文的問世與錫安的建立。約主前600年至592年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass that the angel spake unto me, saying: Look! And I looked and beheld many nations and kingdoms.",
            "zh": "事情是這樣的，天使對我說：看！我看過去就看到許多民族和國家。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And the angel said unto me: What beholdest thou? And I said: I behold many nations and kingdoms.",
            "zh": "天使對我說：你看見什麼？我說：我看見許多民族和國家。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And he said unto me: These are the nations and kingdoms of the Gentiles.",
            "zh": "他對我說：這些是外邦人的民族和國家。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And it came to pass that I saw among the nations of the Gentiles the formation of a great church.",
            "zh": "事情是這樣的，我看到一個大教會在外邦人的民族中建立了。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And the angel said unto me: Behold the formation of a church which is most abominable above all other churches, which slayeth the saints of God, yea, and tortureth them and bindeth them down, and yoketh them with a yoke of iron, and bringeth them down into captivity.",
            "zh": "天使對我說：看這教會的建立，它是其他所有教會中最可憎的，它殺害神的聖徒，是的，折磨他們和捆綁他們，用鐵軛套住他們，並將他們帶入囚禁。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And it came to pass that I beheld this great and abominable church; and I saw the devil that he was the founder of it.",
            "zh": "事情是這樣的，我看見這大而可憎的教會；也看到魔鬼，他是這教會的創立者。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And I also saw gold, and silver, and silks, and scarlets, and fine-twined linen, and all manner of precious clothing; and I saw many harlots.",
            "zh": "我還看見金子、銀子、絲綢、朱紅布、細麻布，以及各式各樣的貴重衣服；我也看見許多娼妓。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And the angel spake unto me, saying: Behold the gold, and the silver, and the silks, and the scarlets, and the fine-twined linen, and the precious clothing, and the harlots, are the desires of this great and abominable church.",
            "zh": "而天使對我說：看那金子、銀子、絲綢、朱紅布、細麻布，以及貴重衣服和娼妓，都是這大而可憎教會的欲望。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And also for the praise of the world do they destroy the saints of God, and bring them down into captivity.",
            "zh": "他們還為了世人的讚美，毀滅神的聖徒，並將他們帶入囚禁。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And it came to pass that I looked and beheld many waters; and they divided the Gentiles from the seed of my brethren.",
            "zh": "事情是這樣的，我看過去就看到眾水；那水把外邦人和我哥哥的後裔隔開了。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And it came to pass that the angel said unto me: Behold the wrath of God is upon the seed of thy brethren.",
            "zh": "事情是這樣的，天使對我說：看神的憤怒臨到你哥哥的後裔。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And I looked and beheld a man among the Gentiles, who was separated from the seed of my brethren by the many waters; and I beheld the Spirit of God, that it came down and wrought upon the man; and he went forth upon the many waters, even unto the seed of my brethren, who were in the promised land.",
            "zh": "我看過去就看到外邦人中有一人，眾水把他和我哥哥的後裔隔開；而我看到神的靈降下引領那人，他就在眾水上航行，到應許地我哥哥的後裔那裡。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And it came to pass that I beheld the Spirit of God, that it wrought upon other Gentiles; and they went forth out of captivity, upon the many waters.",
            "zh": "事情是這樣的，我看到神的靈引領其他外邦人；他們脫離囚禁，在眾水上航行。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And it came to pass that I beheld many multitudes of the Gentiles upon the land of promise; and I beheld the wrath of God, that it was upon the seed of my brethren; and they were scattered before the Gentiles and were smitten.",
            "zh": "事情是這樣的，我看到許多外邦人的群眾在應許地上；我看到神的憤怒臨到我哥哥的後裔，外邦人分散他們並擊打他們。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And I beheld the Spirit of the Lord, that it was upon the Gentiles, and they did prosper and obtain the land for their inheritance; and I beheld that they were white, and exceedingly fair and beautiful, like unto my people before they were slain.",
            "zh": "我看到主的靈在外邦人身上，他們因此而昌盛，並獲得該地作為他們繼承的土地；我看到他們很白皙，非常俊美和美麗，就像我的人民未遭殺害之前一樣。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And it came to pass that I, Nephi, beheld that the Gentiles who had gone forth out of captivity did humble themselves before the Lord; and the power of the Lord was with them.",
            "zh": "事情是這樣的，我，尼腓，看到外邦人脫離了囚禁，在主前謙抑自己；主的力量與他們同在。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And I beheld that their mother Gentiles were gathered together upon the waters, and upon the land also, to battle against them.",
            "zh": "我看到他們故鄉的外邦人聚集在水上，也聚集在陸上，要與他們作戰。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And I beheld that the power of God was with them, and also that the wrath of God was upon all those that were gathered together against them to battle.",
            "zh": "我看到神的力量與他們同在，也看到神的憤怒臨到那些聚在一起攻打他們的人。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And I, Nephi, beheld that the Gentiles that had gone out of captivity were delivered by the power of God out of the hands of all other nations.",
            "zh": "而我，尼腓，看到已脫離囚禁的外邦人被神的力量從所有其他民族的手中解救出來。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And it came to pass that I, Nephi, beheld that they did prosper in the land; and I beheld a book, and it was carried forth among them.",
            "zh": "事情是這樣的，我，尼腓，看到他們在那地昌盛，我看到一部書被帶到他們中間。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And the angel said unto me: Knowest thou the meaning of the book?",
            "zh": "天使對我說：你知道那部書的意義嗎？"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And I said unto him: I know not.",
            "zh": "我對他說：我不知道。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And he said: Behold it proceedeth out of the mouth of a Jew. And I, Nephi, beheld it; and he said unto me: The book that thou beholdest is a record of the Jews, which contains the covenants of the Lord, which he hath made unto the house of Israel; and it also containeth many of the prophecies of the holy prophets; and it is a record like unto the engravings which are upon the plates of brass, save there are not so many; nevertheless, they contain the covenants of the Lord, which he hath made unto the house of Israel; wherefore, they are of great worth unto the Gentiles.",
            "zh": "他說：看啊，那是從猶太人口中傳出的。而我，尼腓，看到了那部書。他對我說：你看到的書是一部猶太人的紀錄，記載主與以色列家族所立的聖約，也記載聖先知的許多預言，而那部紀錄與刻在銅頁片上的紀錄相似，只是沒有那麼多；不過，其中記載主與以色列家族所立的聖約；因此，對外邦人極有價值。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And the angel of the Lord said unto me: Thou hast beheld that the book proceeded forth from the mouth of a Jew; and when it proceeded forth from the mouth of a Jew it contained the fulness of the gospel of the Lord, of whom the twelve apostles bear record; and they bear record according to the truth which is in the Lamb of God.",
            "zh": "主的天使對我說：你已看到那部書是從猶太人口中傳出來的；猶太人口傳這部書時，書中包含主完整的福音，十二使徒為祂作見證；他們按照神羔羊的真理作見證。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "Wherefore, these things go forth from the Jews in purity unto the Gentiles, according to the truth which is in God.",
            "zh": "因此，這些紀錄按照神的真理，純正地從猶太人傳給外邦人。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And after they go forth by the hand of the twelve apostles of the Lamb, from the Jews unto the Gentiles, thou seest the formation of that great and abominable church, which is most abominable above all other churches; for behold, they have taken away from the gospel of the Lamb many parts which are plain and most precious; and also many covenants of the Lord have they taken away.",
            "zh": "這些紀錄經由羔羊的十二使徒之手，從猶太人傳給外邦人之後，你看到那大而可憎的教會建立了，那是所有教會中最可憎的；因為看啊，他們已從羔羊的福音中取走了許多明白而最寶貴的部分；也取走了主的許多聖約。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "And all this have they done that they might pervert the right ways of the Lord, that they might blind the eyes and harden the hearts of the children of men.",
            "zh": "而他們做這一切是為了歪曲主的正道，使人類兒女眼盲心硬。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "Wherefore, thou seest that after the book hath gone forth through the hands of the great and abominable church, that there are many plain and precious things taken away from the book, which is the book of the Lamb of God.",
            "zh": "因此，你看到那部書由大而可憎的教會之手流傳之後，許多明白而寶貴的事情都被從書中，就是從神羔羊的書中，拿走了。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "And after these plain and precious things were taken away it goeth forth unto all the nations of the Gentiles; and after it goeth forth unto all the nations of the Gentiles, yea, even across the many waters which thou hast seen with the Gentiles which have gone forth out of captivity, thou seest—because of the many plain and precious things which have been taken out of the book, which were plain unto the understanding of the children of men, according to the plainness which is in the Lamb of God—because of these things which are taken away out of the gospel of the Lamb, an exceedingly great many do stumble, yea, insomuch that Satan hath great power over them.",
            "zh": "那些明白而寶貴的事情被取走後，那書就傳到外邦人所有的民族中；那書傳到外邦人所有的民族，是的，甚至隨那些脫離囚禁的外邦人渡過你所看見的眾水之後，你看——因為書中被取走的許多明白而寶貴的事情，這些事情按照在神羔羊裡的清楚明白性，對人類兒女而言，原本明白易懂——因為這些從神羔羊的福音中取走的事情，非常多的人跌倒了，是的，以致撒但有極大的力量來控制他們。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "Nevertheless, thou beholdest that the Gentiles who have gone forth out of captivity, and have been lifted up by the power of God above all other nations, upon the face of the land which is choice above all other lands, which is the land that the Lord God hath covenanted with thy father that his seed should have for the land of their inheritance; wherefore, thou seest that the Lord God will not suffer that the Gentiles will utterly destroy the mixture of thy seed, which are among thy brethren.",
            "zh": "然而，你看到脫離囚禁的外邦人，蒙神的力量高舉於其他所有民族之上，在那塊比其他所有土地都精選的土地上，就是主神與你父親立約、應許給他後裔繼承的土地；因此，你可看出，主神必不容許外邦人完全毀滅你後裔與你哥哥後裔通婚後生下的那些子孫。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "Neither will he suffer that the Gentiles shall destroy the seed of thy brethren.",
            "zh": "祂也必不容許外邦人毀滅你哥哥的後裔。"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "Neither will the Lord God suffer that the Gentiles shall forever remain in that awful state of blindness, which thou beholdest they are in, because of the plain and most precious parts of the gospel of the Lamb which have been kept back by that abominable church, whose formation thou hast seen.",
            "zh": "主神也必不容許外邦人一直留在那可怕的盲目狀態中，就是你看到他們所處的狀態，因為那可憎的教會隱瞞了羔羊福音中明白而最寶貴的部分；那教會的建立你已經看見了。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "Wherefore saith the Lamb of God: I will be merciful unto the Gentiles, unto the visiting of the remnant of the house of Israel in great judgment.",
            "zh": "所以神的羔羊說：我要對外邦人發慈悲，對以色列家族的遺裔嚴加懲罰。"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "And it came to pass that the angel of the Lord spake unto me, saying: Behold, saith the Lamb of God, after I have visited the remnant of the house of Israel—and this remnant of whom I speak is the seed of thy father—wherefore, after I have visited them in judgment, and smitten them by the hand of the Gentiles, and after the Gentiles do stumble exceedingly, because of the most plain and precious parts of the gospel of the Lamb which have been kept back by that abominable church, which is the mother of harlots, saith the Lamb—I will be merciful unto the Gentiles in that day, insomuch that I will bring forth unto them, in mine own power, much of my gospel, which shall be plain and precious, saith the Lamb.",
            "zh": "事情是這樣的，主的天使對我說：看啊，神的羔羊說：我降罰以色列家族的遺裔後——我指的這遺裔是你父親的後裔——羔羊說，因此，我懲罰他們，並藉著外邦人的手來擊打他們之後，並且因為那可憎的教會，即娼妓之母，隱瞞了羔羊福音中最明白和最寶貴的部分，而外邦人跌得很重之後，羔羊說，那日我必對外邦人發慈悲，我要以我的大能，把我福音中的許多部分，就是明白而寶貴的部分賜給他們。"
          }
        },
        {
          "key": "35",
          "text": {
            "en": "For, behold, saith the Lamb: I will manifest myself unto thy seed, that they shall write many things which I shall minister unto them, which shall be plain and precious; and after thy seed shall be destroyed, and dwindle in unbelief, and also the seed of thy brethren, behold, these things shall be hid up, to come forth unto the Gentiles, by the gift and power of the Lamb.",
            "zh": "因為看啊，羔羊說：我必向你的後裔顯現，他們要把我教導他們的許多明白而寶貴的事情記錄下來；而在你的後裔被毀滅，並在不信中衰落，你哥哥的後裔也在不信中衰落後，看啊，這些東西必被藏起來，藉著羔羊的恩賜和大能，傳給外邦人。"
          }
        },
        {
          "key": "36",
          "text": {
            "en": "And in them shall be written my gospel, saith the Lamb, and my rock and my salvation.",
            "zh": "羔羊說：那些紀錄記載著我的福音、我的磐石和我的救恩。"
          }
        },
        {
          "key": "37",
          "text": {
            "en": "And blessed are they who shall seek to bring forth my Zion at that day, for they shall have the gift and the power of the Holy Ghost; and if they endure unto the end they shall be lifted up at the last day, and shall be saved in the everlasting kingdom of the Lamb; and whoso shall publish peace, yea, tidings of great joy, how beautiful upon the mountains shall they be.",
            "zh": "在那日，致力建立我錫安的人有福了，因為他們必蒙得聖靈的恩賜和力量；如果他們持守到底，他們必在末日被高舉，並在羔羊的永恆國度中得救；凡傳講平安和大喜訊的，他們在高山之上將是何等美麗。"
          }
        },
        {
          "key": "38",
          "text": {
            "en": "And it came to pass that I beheld the remnant of the seed of my brethren, and also the book of the Lamb of God, which had proceeded forth from the mouth of the Jew, that it came forth from the Gentiles unto the remnant of the seed of my brethren.",
            "zh": "事情是這樣的，我看見我哥哥後裔的遺裔，也看見出自猶太人口傳的神羔羊的書，經由外邦人傳給我哥哥後裔的遺裔。"
          }
        },
        {
          "key": "39",
          "text": {
            "en": "And after it had come forth unto them I beheld other books, which came forth by the power of the Lamb, from the Gentiles unto them, unto the convincing of the Gentiles and the remnant of the seed of my brethren, and also the Jews who were scattered upon all the face of the earth, that the records of the prophets and of the twelve apostles of the Lamb are true.",
            "zh": "那部書傳給他們之後，我又看見別的書藉著羔羊的大能，經由外邦人傳給他們，使外邦人和我哥哥後裔的遺裔，及分散在整個地面上的猶太人，確信眾先知和羔羊十二使徒的紀錄都是真實的。"
          }
        },
        {
          "key": "40",
          "text": {
            "en": "And the angel spake unto me, saying: These last records, which thou hast seen among the Gentiles, shall establish the truth of the first, which are of the twelve apostles of the Lamb, and shall make known the plain and precious things which have been taken away from them; and shall make known to all kindreds, tongues, and people, that the Lamb of God is the Son of the Eternal Father, and the Savior of the world; and that all men must come unto him, or they cannot be saved.",
            "zh": "天使對我說：你看到外邦人中這些最後的紀錄，必確立最先的紀錄的真實性，即羔羊十二使徒的紀錄，也必顯明那些已被取走的明白而寶貴的事情；也必向各族、各方、各民顯明神的羔羊就是永恆之父的兒子，也是世界的救主；世人必須歸向祂，否則不能得救。"
          }
        },
        {
          "key": "41",
          "text": {
            "en": "And they must come according to the words which shall be established by the mouth of the Lamb; and the words of the Lamb shall be made known in the records of thy seed, as well as in the records of the twelve apostles of the Lamb; wherefore they both shall be established in one; for there is one God and one Shepherd over all the earth.",
            "zh": "他們必須遵照羔羊親口確立的話來歸向祂；你後裔的紀錄，以及羔羊十二使徒的紀錄，都必顯明羔羊的話；因此這兩者必合而為一；因為全世界只有一位神、一位牧人。"
          }
        },
        {
          "key": "42",
          "text": {
            "en": "And the time cometh that he shall manifest himself unto all nations, both unto the Jews and also unto the Gentiles; and after he has manifested himself unto the Jews and also unto the Gentiles, then he shall manifest himself unto the Gentiles and also unto the Jews, and the last shall be first, and the first shall be last.",
            "zh": "到時候，祂必向萬國顯現，向猶太人，也向外邦人顯現；在祂向猶太人顯現，也向外邦人顯現之後，祂必向外邦人顯現，也向猶太人顯現，最後的要成為最先的，最先的要成為最後的。"
          }
        }
      ]
    },
    {
      "number": 14,
      "introduction": {
        "en": "An angel tells Nephi of the blessings and cursings to fall upon the Gentiles—There are only two churches: the Church of the Lamb of God and the church of the devil—The Saints of God in all nations are persecuted by the great and abominable church—The Apostle John will write concerning the end of the world. About 600–592 B.C.",
        "zh": "天使告訴尼腓將臨到外邦人的祝福與詛咒——只有兩個教會：神羔羊的教會及魔鬼的教會——大而可憎的教會在各國迫害神的聖徒——使徒約翰將寫有關世界末日的事。約主前600年至592年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it shall come to pass, that if the Gentiles shall hearken unto the Lamb of God in that day that he shall manifest himself unto them in word, and also in power, in very deed, unto the taking away of their stumbling blocks—",
            "zh": "事情將是這樣，如果外邦人在神的羔羊通過話語，並且也通過權能、通過事實，向他們顯明自己，以除去他們的絆腳石的那天，聽從祂——"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And harden not their hearts against the Lamb of God, they shall be numbered among the seed of thy father; yea, they shall be numbered among the house of Israel; and they shall be a blessed people upon the promised land forever; they shall be no more brought down into captivity; and the house of Israel shall no more be confounded.",
            "zh": "並且不硬起心來反對神的羔羊，他們必算在你父親的後裔之中；是的，他們必算在以色列家族之中；他們必永遠是應許地上蒙福的民族，不再被帶入囚禁；以色列家族必不再被混亂。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And that great pit, which hath been digged for them by that great and abominable church, which was founded by the devil and his children, that he might lead away the souls of men down to hell—yea, that great pit which hath been digged for the destruction of men shall be filled by those who digged it, unto their utter destruction, saith the Lamb of God; not the destruction of the soul, save it be the casting of it into that hell which hath no end.",
            "zh": "神的羔羊說，魔鬼為要引世人的靈魂墜入地獄而和他的兒女建立了一個大而可憎的教會，那教會為他們所掘的大坑，是的，那為毀滅世人所掘的大坑，要被掘坑的人填滿，使他們完全毀滅；這並不是靈魂的毀滅，除非靈魂被拋入無盡的地獄裡。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "For behold, this is according to the captivity of the devil, and also according to the justice of God, upon all those who will work wickedness and abomination before him.",
            "zh": "因為看啊，這是按照魔鬼的束縛，也是按照神的公道，臨到所有那些在神前行事邪惡、可憎的人身上。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And it came to pass that the angel spake unto me, Nephi, saying: Thou hast beheld that if the Gentiles repent it shall be well with them; and thou also knowest concerning the covenants of the Lord unto the house of Israel; and thou also hast heard that whoso repenteth not must perish.",
            "zh": "事情是這樣的，天使對我，尼腓，說：你已看到如果外邦人悔改，他們會很好；你也知道了主與以色列家族所立的聖約，也聽見了凡不悔改的必滅亡。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "Therefore, wo be unto the Gentiles if it so be that they harden their hearts against the Lamb of God.",
            "zh": "因此，如果外邦人硬起心來反對神的羔羊，他們就有禍了。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "For the time cometh, saith the Lamb of God, that I will work a great and a marvelous work among the children of men; a work which shall be everlasting, either on the one hand or on the other—either to the convincing of them unto peace and life eternal, or unto the deliverance of them to the hardness of their hearts and the blindness of their minds unto their being brought down into captivity, and also into destruction, both temporally and spiritually, according to the captivity of the devil, of which I have spoken.",
            "zh": "神的羔羊說，到時候，我必在人類兒女中行一件偉大而奇妙的事工；一件在一方面或另一方面都是永恆的事工：不是勸他們追求平安與永生，就是任由他們心地頑硬與心智盲目而被帶入束縛，並按照魔鬼的束縛，在屬世和屬靈上都毀滅，正如我剛才所說的。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And it came to pass that when the angel had spoken these words, he said unto me: Rememberest thou the covenants of the Father unto the house of Israel? I said unto him, Yea.",
            "zh": "事情是這樣的，天使講了這些話，又對我說：你記得父與以色列家族所立的聖約嗎？我對他說：記得。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And it came to pass that he said unto me: Look, and behold that great and abominable church, which is the mother of abominations, whose founder is the devil.",
            "zh": "事情是這樣的，他對我說：看，看那大而可憎的教會，即憎行之母，其創立者就是魔鬼。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And he said unto me: Behold there are save two churches only; the one is the church of the Lamb of God, and the other is the church of the devil; wherefore, whoso belongeth not to the church of the Lamb of God belongeth to that great church, which is the mother of abominations; and she is the whore of all the earth.",
            "zh": "而他對我說：看啊，教會只有兩個，一個是神羔羊的教會，另一個是魔鬼的教會；因此，凡不屬於神羔羊的教會，就是屬於那個大教會；那大教會就是憎行之母，全地之娼。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And it came to pass that I looked and beheld the whore of all the earth, and she sat upon many waters; and she had dominion over all the earth, among all nations, kindreds, tongues, and people.",
            "zh": "事情是這樣的，我看過去就看到那全地之娼，坐在眾水之上；她的勢力遍及全世界，在各國、各族、各方、各民之間。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And it came to pass that I beheld the church of the Lamb of God, and its numbers were few, because of the wickedness and abominations of the whore who sat upon many waters; nevertheless, I beheld that the church of the Lamb, who were the saints of God, were also upon all the face of the earth; and their dominions upon the face of the earth were small, because of the wickedness of the great whore whom I saw.",
            "zh": "事情是這樣的，我看到神羔羊的教會，它的數目很少，那是因為那個坐在眾水之上的娼妓的邪惡和憎行所致；然而，我看到羔羊的教會，即神的聖徒，也在整個地面上；而他們在地面上的勢力很小，那是因為那個我所見到的大娼妓的邪惡所致。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And it came to pass that I beheld that the great mother of abominations did gather together multitudes upon the face of all the earth, among all the nations of the Gentiles, to fight against the Lamb of God.",
            "zh": "事情是這樣的，我看到巨大的憎行之母，在整個地面上，在各外邦人的民族中，聚集群眾對抗神的羔羊。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And it came to pass that I, Nephi, beheld the power of the Lamb of God, that it descended upon the saints of the church of the Lamb, and upon the covenant people of the Lord, who were scattered upon all the face of the earth; and they were armed with righteousness and with the power of God in great glory.",
            "zh": "事情是這樣的，我，尼腓，看到神羔羊的大能降在羔羊教會的聖徒身上，也降在那分散到整個地面上的主的約民身上；他們在極大的榮耀中，以正義，並以神的大能武裝起來。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And it came to pass that I beheld that the wrath of God was poured out upon that great and abominable church, insomuch that there were wars and rumors of wars among all the nations and kindreds of the earth.",
            "zh": "事情是這樣的，我看到神的憤怒傾注於那大而可憎的教會，以致世上各國、各族中有許多戰爭和戰爭的風聲。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And as there began to be wars and rumors of wars among all the nations which belonged to the mother of abominations, the angel spake unto me, saying: Behold, the wrath of God is upon the mother of harlots; and behold, thou seest all these things—",
            "zh": "屬於憎行之母的各國中，開始有戰爭和戰爭的風聲時，天使對我說：看啊，神的憤怒臨到娼妓之母了；看啊，你看這一切事情——"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And when the day cometh that the wrath of God is poured out upon the mother of harlots, which is the great and abominable church of all the earth, whose founder is the devil, then, at that day, the work of the Father shall commence, in preparing the way for the fulfilling of his covenants, which he hath made to his people who are of the house of Israel.",
            "zh": "當神的憤怒傾注於娼妓之母身上那日來到——娼妓之母就是世上那大而可憎的教會，其建立者是魔鬼——那時，在那日，父的事工就必開始，為履行祂與祂人民以色列家族所立的聖約而預備道路。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And it came to pass that the angel spake unto me, saying: Look!",
            "zh": "事情是這樣的，天使對我說：看！"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And I looked and beheld a man, and he was dressed in a white robe.",
            "zh": "我看過去就看到一個人，身穿白袍。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And the angel said unto me: Behold one of the twelve apostles of the Lamb.",
            "zh": "天使對我說：看那羔羊的十二使徒之一。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "Behold, he shall see and write the remainder of these things; yea, and also many things which have been.",
            "zh": "看啊，他要看到並寫下這些事情的其餘部分；是的，以及許多已經發生的事情。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And he shall also write concerning the end of the world.",
            "zh": "他也要寫下有關世界末日的情形。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "Wherefore, the things which he shall write are just and true; and behold they are written in the book which thou beheld proceeding out of the mouth of the Jew; and at the time they proceeded out of the mouth of the Jew, or, at the time the book proceeded out of the mouth of the Jew, the things which were written were plain and pure, and most precious and easy to the understanding of all men.",
            "zh": "因此，他所寫的事是正確而真實的；看啊，這些事都寫在你已見過的那部從猶太人口中傳出來的書裡；那些事從猶太人口中傳出時，或說那書從猶太人口中傳出時，其中所寫的事情都是明白而純正的，並且極為寶貴，也容易為所有的人了解。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And behold, the things which this apostle of the Lamb shall write are many things which thou hast seen; and behold, the remainder shalt thou see.",
            "zh": "看啊，羔羊的這位使徒要寫的事，有許多你已看到了；看啊，其餘的事，你也會看到。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "But the things which thou shalt see hereafter thou shalt not write; for the Lord God hath ordained the apostle of the Lamb of God that he should write them.",
            "zh": "但是此後看到的事，你不可寫出來；因為主神已按立了神羔羊的使徒寫這些事。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And also others who have been, to them hath he shown all things, and they have written them; and they are sealed up to come forth in their purity, according to the truth which is in the Lamb, in the own due time of the Lord, unto the house of Israel.",
            "zh": "此外，另外有些人，祂也曾把所有的事情顯示給他們，他們也已寫下並封起來，要在主認為適當的時刻，依照羔羊的真理，純正地傳給以色列家族。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "And I, Nephi, heard and bear record, that the name of the apostle of the Lamb was John, according to the word of the angel.",
            "zh": "我，尼腓，聽見並作證，根據天使的話，羔羊的這位使徒名叫約翰。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "And behold, I, Nephi, am forbidden that I should write the remainder of the things which I saw and heard; wherefore the things which I have written sufficeth me; and I have written but a small part of the things which I saw.",
            "zh": "看啊，我，尼腓，奉命不得寫下我所看到和聽到的這些事情的其餘部分；因此，我所寫的已經夠了；我所寫的只是我所看到的一小部分。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "And I bear record that I saw the things which my father saw, and the angel of the Lord did make them known unto me.",
            "zh": "我作證，我看到父親所見過的事，主的天使確已使我知道這些事。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "And now I make an end of speaking concerning the things which I saw while I was carried away in the Spirit; and if all the things which I saw are not written, the things which I have written are true. And thus it is. Amen.",
            "zh": "現在，有關我被靈帶走時所見到的事，我講到此為止；雖然我所見到的事沒有全部寫出來，但我所寫的事情都是真實的。正如這樣。阿們。"
          }
        }
      ]
    },
    {
      "number": 15,
      "introduction": {
        "en": "Lehi’s seed are to receive the gospel from the Gentiles in the latter days—The gathering of Israel is likened unto an olive tree whose natural branches will be grafted in again—Nephi interprets the vision of the tree of life and speaks of the justice of God in dividing the wicked from the righteous. About 600–592 B.C.",
        "zh": "李海的後裔將在後期時代從外邦人處接受福音——將以色列的重聚比喻為橄欖樹，其原生枝條會重新接上——尼腓解釋生命樹的異象，並說到神的公道把正義與邪惡分開。約主前600年至592年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass that after I, Nephi, had been carried away in the Spirit, and seen all these things, I returned to the tent of my father.",
            "zh": "事情是這樣的，我，尼腓，被靈帶走並看到這一切事之後，就回到父親的帳篷。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And it came to pass that I beheld my brethren, and they were disputing one with another concerning the things which my father had spoken unto them.",
            "zh": "事情是這樣的，我見到我哥哥，他們正彼此爭論父親對他們講的事。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "For he truly spake many great things unto them, which were hard to be understood, save a man should inquire of the Lord; and they being hard in their hearts, therefore they did not look unto the Lord as they ought.",
            "zh": "他的確對他們講了許多偉大的事情，人若不求問主，就很難了解這些事；而他們因為心地頑硬，所以沒有像他們該做到的那樣仰賴主。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And now I, Nephi, was grieved because of the hardness of their hearts, and also, because of the things which I had seen, and knew they must unavoidably come to pass because of the great wickedness of the children of men.",
            "zh": "我，尼腓，因他們心地頑硬，也因我所看到的事而憂愁，我知道由於人類兒女的大惡，這些事情必將無可避免地發生。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And it came to pass that I was overcome because of my afflictions, for I considered that mine afflictions were great above all, because of the destruction of my people, for I had beheld their fall.",
            "zh": "事情是這樣的，我看到我人民的墮落，我因他們的毀滅而痛苦；這痛苦使我不勝負荷，我覺得這痛苦是最難以忍受的。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And it came to pass that after I had received strength I spake unto my brethren, desiring to know of them the cause of their disputations.",
            "zh": "事情是這樣的，我恢復體力後，就對哥哥講話，想知道他們爭論的原因。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And they said: Behold, we cannot understand the words which our father hath spoken concerning the natural branches of the olive tree, and also concerning the Gentiles.",
            "zh": "他們說：看啊，我們不了解父親所講的橄欖樹的原生枝條及外邦人的事。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And I said unto them: Have ye inquired of the Lord?",
            "zh": "我對他們說：你們有沒有求問主？"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And they said unto me: We have not; for the Lord maketh no such thing known unto us.",
            "zh": "他們對我說：沒有；因為主沒有讓我們知道這種事。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "Behold, I said unto them: How is it that ye do not keep the commandments of the Lord? How is it that ye will perish, because of the hardness of your hearts?",
            "zh": "看啊，我對他們說：你們為什麼不遵守主的誡命呢？你們為什麼要因心地頑硬而滅亡呢？"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "Do ye not remember the things which the Lord hath said?—If ye will not harden your hearts, and ask me in faith, believing that ye shall receive, with diligence in keeping my commandments, surely these things shall be made known unto you.",
            "zh": "你們不記得主說的事嗎？——如果你們不硬起心來，而用信心求問我，相信你們必能得到，並努力遵守我的誡命，這些事必向你們顯明。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "Behold, I say unto you, that the house of Israel was compared unto an olive tree, by the Spirit of the Lord which was in our father; and behold are we not broken off from the house of Israel, and are we not a branch of the house of Israel?",
            "zh": "看啊，我對你們說，那與我們父親同在的主的靈，把以色列家族比喻為一棵橄欖樹；看啊，難道我們不是從以色列家族折下來的嗎？我們不是以色列家族的一根枝條嗎？"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And now, the thing which our father meaneth concerning the grafting in of the natural branches through the fulness of the Gentiles, is, that in the latter days, when our seed shall have dwindled in unbelief, yea, for the space of many years, and many generations after the Messiah shall be manifested in body unto the children of men, then shall the fulness of the gospel of the Messiah come unto the Gentiles, and from the Gentiles unto the remnant of our seed—",
            "zh": "現在，關於原生枝條要藉著外邦人的豐盛而接回一事，父親的意思是，後期時代，我們的後裔已在不信中衰落許多年，並且彌賽亞在肉身中向人類兒女顯現後許多世代，彌賽亞完整的福音必傳給外邦人，再由外邦人傳給我們後裔的遺裔——"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And at that day shall the remnant of our seed know that they are of the house of Israel, and that they are the covenant people of the Lord; and then shall they know and come to the knowledge of their forefathers, and also to the knowledge of the gospel of their Redeemer, which was ministered unto their fathers by him; wherefore, they shall come to the knowledge of their Redeemer and the very points of his doctrine, that they may know how to come unto him and be saved.",
            "zh": "那時，我們後裔的遺裔必知道他們屬於以色列家族，他們是主的約民；然後，他們必知道，也必認識他們的祖先，同時也認識他們救贖主的福音，那是祂傳給他們祖先的；因此，他們必認識他們的救贖主，了解祂教義的真諦，使他們知道如何歸向祂而得救。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And then at that day will they not rejoice and give praise unto their everlasting God, their rock and their salvation? Yea, at that day, will they not receive the strength and nourishment from the true vine? Yea, will they not come unto the true fold of God?",
            "zh": "那時，在那日，他們豈不歡欣，並將讚美歸給永恆之神——他們的磐石和救恩嗎？是的，在那日，他們會不從那真正的葡萄樹上獲得力量和滋養嗎？是的，他們會不歸向神真正的羊圈嗎？"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Behold, I say unto you, Yea; they shall be remembered again among the house of Israel; they shall be grafted in, being a natural branch of the olive tree, into the true olive tree.",
            "zh": "看啊，我告訴你們，會的；他們必在以色列家族中再被記起；因為他們是橄欖樹上的原生枝條，必被接回到真正的橄欖樹上。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And this is what our father meaneth; and he meaneth that it will not come to pass until after they are scattered by the Gentiles; and he meaneth that it shall come by way of the Gentiles, that the Lord may show his power unto the Gentiles, for the very cause that he shall be rejected of the Jews, or of the house of Israel.",
            "zh": "這就是父親的意思；他的意思是說此事在外邦人分散他們之前，必不會發生；他的意思是說此事必由外邦人而來，好使主能向外邦人顯示祂的大能，因為猶太人或以色列家族必拒絕祂。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "Wherefore, our father hath not spoken of our seed alone, but also of all the house of Israel, pointing to the covenant which should be fulfilled in the latter days; which covenant the Lord made to our father Abraham, saying: In thy seed shall all the kindreds of the earth be blessed.",
            "zh": "所以，父親不僅講到我們的後裔，也講到整個以色列家族，談到在後期時代必然應驗的聖約；此聖約是主與我們祖先亞伯拉罕所立的，主說：地上的萬族必因你的後裔得福。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And it came to pass that I, Nephi, spake much unto them concerning these things; yea, I spake unto them concerning the restoration of the Jews in the latter days.",
            "zh": "事情是這樣的，我，尼腓，對他們說了許多這方面的事情；是的，我對他們說到猶太人在後期時代的復興。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And I did rehearse unto them the words of Isaiah, who spake concerning the restoration of the Jews, or of the house of Israel; and after they were restored they should no more be confounded, neither should they be scattered again. And it came to pass that I did speak many words unto my brethren, that they were pacified and did humble themselves before the Lord.",
            "zh": "我對他們重述以賽亞的話，他談到猶太人，或以色列家族的復興。他們復興後，必不再被混亂，也不再被分散。事情是這樣的，我對哥哥講了許多話，他們平靜了下來，並在主前謙抑自己。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And it came to pass that they did speak unto me again, saying: What meaneth this thing which our father saw in a dream? What meaneth the tree which he saw?",
            "zh": "事情是這樣的，他們又對我說：父親在夢中看到的事是什麼意思？他看見的那棵樹是什麼意思？"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And I said unto them: It was a representation of the tree of life.",
            "zh": "我對他們說：那是生命樹的象徵。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And they said unto me: What meaneth the rod of iron which our father saw, that led to the tree?",
            "zh": "他們對我說：父親所看見的那根引往樹邊的鐵桿，是什麼意思？"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And I said unto them that it was the word of God; and whoso would hearken unto the word of God, and would hold fast unto it, they would never perish; neither could the temptations and the fiery darts of the adversary overpower them unto blindness, to lead them away to destruction.",
            "zh": "我對他們說，那是神的話；凡聽神的話並緊守住的人，永不滅亡；敵人的誘惑和帶火的箭也無法戰勝他們，使他們盲目而走向毀滅。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "Wherefore, I, Nephi, did exhort them to give heed unto the word of the Lord; yea, I did exhort them with all the energies of my soul, and with all the faculty which I possessed, that they would give heed to the word of God and remember to keep his commandments always in all things.",
            "zh": "因此，我，尼腓，勸他們留意主的話；是的，我用盡心力、竭盡所能勸告他們，要他們留意神的話，記得在一切事上都一直遵守祂的誡命。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And they said unto me: What meaneth the river of water which our father saw?",
            "zh": "他們對我說：父親看到的那條有水的河又是什麼意思？"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "And I said unto them that the water which my father saw was filthiness; and so much was his mind swallowed up in other things that he beheld not the filthiness of the water.",
            "zh": "我對他們說，父親看到的那水是污穢的；他的心神如此貫注在其他事上，以致沒有注意到那水是污穢的。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "And I said unto them that it was an awful gulf, which separated the wicked from the tree of life, and also from the saints of God.",
            "zh": "我對他們說，那是可怕的深淵，它把惡人與生命樹，也與神的聖徒隔開了。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "And I said unto them that it was a representation of that awful hell, which the angel said unto me was prepared for the wicked.",
            "zh": "我對他們說，那象徵可怕的地獄，天使對我說那是為惡人預備的。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "And I said unto them that our father also saw that the justice of God did also divide the wicked from the righteous; and the brightness thereof was like unto the brightness of a flaming fire, which ascendeth up unto God forever and ever, and hath no end.",
            "zh": "我對他們說，父親還看見神的公道也把惡人和義人分開；其光芒就像烈火的光芒一樣，永永遠遠無止境地上達神前。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "And they said unto me: Doth this thing mean the torment of the body in the days of probation, or doth it mean the final state of the soul after the death of the temporal body, or doth it speak of the things which are temporal?",
            "zh": "他們對我說：這事是指受驗證的日子中身體的痛苦，還是指屬世身體死亡之後靈魂的最後狀態？或這是在講屬世的事情？"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "And it came to pass that I said unto them that it was a representation of things both temporal and spiritual; for the day should come that they must be judged of their works, yea, even the works which were done by the temporal body in their days of probation.",
            "zh": "事情是這樣的，我對他們說，那是屬世和屬靈兩方面事情的象徵；到那日，他們必按自己的行為受審判，是的，就是按照他們在受驗證的日子中，屬世身體所做的行為受審判。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "Wherefore, if they should die in their wickedness they must be cast off also, as to the things which are spiritual, which are pertaining to righteousness; wherefore, they must be brought to stand before God, to be judged of their works; and if their works have been filthiness they must needs be filthy; and if they be filthy it must needs be that they cannot dwell in the kingdom of God; if so, the kingdom of God must be filthy also.",
            "zh": "因此，如果他們死在罪惡中，他們就必被拋棄，與屬靈和與正義有關的事隔絕；因此，他們必被帶去站在神面前，按照他們的行為受審判；如果他們的行為是污穢的，他們也必然是污穢的；如果他們是污穢的，他們必不能住在神的國度中；否則神的國度一定也是污穢的。"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "But behold, I say unto you, the kingdom of God is not filthy, and there cannot any unclean thing enter into the kingdom of God; wherefore there must needs be a place of filthiness prepared for that which is filthy.",
            "zh": "但是看啊，我告訴你們，神的國度不是污穢的，絕無任何不潔之物能進入神的國度；所以必須為污穢的東西準備一個污穢的地方。"
          }
        },
        {
          "key": "35",
          "text": {
            "en": "And there is a place prepared, yea, even that awful hell of which I have spoken, and the devil is the preparator of it; wherefore the final state of the souls of men is to dwell in the kingdom of God, or to be cast out because of that justice of which I have spoken.",
            "zh": "有個地方已準備好了，是的，就是我所講的可怕的地獄，那是魔鬼準備的；因此由於我所講的公道，世人靈魂的最後狀態，不是住在神的國度中，就是被拋棄。"
          }
        },
        {
          "key": "36",
          "text": {
            "en": "Wherefore, the wicked are rejected from the righteous, and also from that tree of life, whose fruit is most precious and most desirable above all other fruits; yea, and it is the greatest of all the gifts of God. And thus I spake unto my brethren. Amen.",
            "zh": "因此，惡人必被排拒於義人之外，也被排拒於生命樹之外；那樹上的果子比其他所有的果子都珍貴可口；是的，那是神一切恩賜中最大的。這就是我對哥哥所說的話。阿們。"
          }
        }
      ]
    },
    {
      "number": 16,
      "introduction": {
        "en": "The wicked take the truth to be hard—Lehi’s sons marry the daughters of Ishmael—The Liahona guides their course in the wilderness—Messages from the Lord are written on the Liahona from time to time—Ishmael dies; his family murmurs because of afflictions. About 600–592 B.C.",
        "zh": "惡人認為真理太嚴厲——李海之子娶以實瑪利之女為妻——利阿賀拿指引他們在曠野中的路徑——主的信息不時寫在利阿賀拿上——以實瑪利去世；其家人因苦難而抱怨。約主前600年至592年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now it came to pass that after I, Nephi, had made an end of speaking to my brethren, behold they said unto me: Thou hast declared unto us hard things, more than we are able to bear.",
            "zh": "事情是這樣的，我，尼腓，結束跟哥哥的談話之後，看啊，他們對我說：你對我們宣講了嚴厲的話，超過我們所能忍受的。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And it came to pass that I said unto them that I knew that I had spoken hard things against the wicked, according to the truth; and the righteous have I justified, and testified that they should be lifted up at the last day; wherefore, the guilty taketh the truth to be hard, for it cutteth them to the very center.",
            "zh": "事情是這樣的，我對他們說，我知道我根據真理，對惡人說了嚴厲的話，我也宣告義人無罪，而且見證他們在末日必被高舉；因此，罪人認為真理太嚴厲，因為真理刺中他們的心窩。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And now my brethren, if ye were righteous and were willing to hearken to the truth, and give heed unto it, that ye might walk uprightly before God, then ye would not murmur because of the truth, and say: Thou speakest hard things against us.",
            "zh": "現在，我的哥哥，如果你們正義，並且願意聽從真理，留意真理，使你們可以正直地行走在神前，你們就不會因真理而抱怨說：你對我們講了嚴厲的話。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And it came to pass that I, Nephi, did exhort my brethren, with all diligence, to keep the commandments of the Lord.",
            "zh": "事情是這樣的，我，尼腓，盡最大的努力勸告哥哥要遵守主的誡命。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And it came to pass that they did humble themselves before the Lord; insomuch that I had joy and great hopes of them, that they would walk in the paths of righteousness.",
            "zh": "事情是這樣的，他們在主前謙抑了自己；我也因而感到快樂，並對他們充滿極大的希望，希望他們會行正道。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "Now, all these things were said and done as my father dwelt in a tent in the valley which he called Lemuel.",
            "zh": "所有這些事都是父親住在山谷的帳篷時發生的，那山谷他命名為雷米爾。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And it came to pass that I, Nephi, took one of the daughters of Ishmael to wife; and also, my brethren took of the daughters of Ishmael to wife; and also Zoram took the eldest daughter of Ishmael to wife.",
            "zh": "事情是這樣的，我，尼腓，娶以實瑪利的一個女兒為妻；我哥哥也都娶以實瑪利的女兒為妻；卓倫則娶了以實瑪利的長女為妻。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And thus my father had fulfilled all the commandments of the Lord which had been given unto him. And also, I, Nephi, had been blessed of the Lord exceedingly.",
            "zh": "父親就這樣完成主命令他的一切事情，而我，尼腓，也蒙得主極大的祝福。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And it came to pass that the voice of the Lord spake unto my father by night, and commanded him that on the morrow he should take his journey into the wilderness.",
            "zh": "事情是這樣的，在夜裡，主的聲音對我父親說話，命令他第二天啟程，進入曠野。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And it came to pass that as my father arose in the morning, and went forth to the tent door, to his great astonishment he beheld upon the ground a round ball of curious workmanship; and it was of fine brass. And within the ball were two spindles; and the one pointed the way whither we should go into the wilderness.",
            "zh": "事情是這樣的，父親早晨起來，走到帳篷口，令他大為驚異的是，他看見地上有一個精巧細緻的圓球；那是純黃銅製的，球內有兩根指針，一根指示我們在曠野行進的方向。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And it came to pass that we did gather together whatsoever things we should carry into the wilderness, and all the remainder of our provisions which the Lord had given unto us; and we did take seed of every kind that we might carry into the wilderness.",
            "zh": "事情是這樣的，我們收集所有應帶進曠野的東西和主賜給我們糧食的剩餘部分；同時也拿了各類種子以帶進曠野。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And it came to pass that we did take our tents and depart into the wilderness, across the river Laman.",
            "zh": "事情是這樣的，我們帶著帳篷離開，渡過拉曼河，進入曠野。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And it came to pass that we traveled for the space of four days, nearly a south-southeast direction, and we did pitch our tents again; and we did call the name of the place Shazer.",
            "zh": "事情是這樣的，我們朝著接近東南偏南的方向，走了四天，再度搭起帳篷；我們稱該地為謝射。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And it came to pass that we did take our bows and our arrows, and go forth into the wilderness to slay food for our families; and after we had slain food for our families we did return again to our families in the wilderness, to the place of Shazer. And we did go forth again in the wilderness, following the same direction, keeping in the most fertile parts of the wilderness, which were in the borders near the Red Sea.",
            "zh": "事情是這樣的，我們帶著弓箭進入曠野為家人獵食，為家人獵到食物之後，再回謝射，到我們在曠野中的家人那裡。我們再次在曠野中行進，朝相同的方向，沿著紅海附近的邊境，在曠野中最富饒的地帶前進。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And it came to pass that we did travel for the space of many days, slaying food by the way, with our bows and our arrows and our stones and our slings.",
            "zh": "事情是這樣的，我們走了許多天，沿途都用弓、箭、石頭和甩石器獵食。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And we did follow the directions of the ball, which led us in the more fertile parts of the wilderness.",
            "zh": "我們按照圓球的指示，走在曠野中較富饒的地帶。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And after we had traveled for the space of many days, we did pitch our tents for the space of a time, that we might again rest ourselves and obtain food for our families.",
            "zh": "我們走了許多天後，就搭起帳篷一段時間，再次休息，並為家人取得食物。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And it came to pass that as I, Nephi, went forth to slay food, behold, I did break my bow, which was made of fine steel; and after I did break my bow, behold, my brethren were angry with me because of the loss of my bow, for we did obtain no food.",
            "zh": "事情是這樣的，我，尼腓，出外打獵時，看啊，竟將我那純鋼製的弓折斷了；弓斷之後，看啊，哥哥惱怒我失去了弓，因為我們得不到食物了。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And it came to pass that we did return without food to our families, and being much fatigued, because of their journeying, they did suffer much for the want of food.",
            "zh": "事情是這樣的，我們空手回到家人那裡，家人由於旅途的艱辛，非常疲倦，又無食物，更是痛苦。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And it came to pass that Laman and Lemuel and the sons of Ishmael did begin to murmur exceedingly, because of their sufferings and afflictions in the wilderness; and also my father began to murmur against the Lord his God; yea, and they were all exceedingly sorrowful, even that they did murmur against the Lord.",
            "zh": "事情是這樣的，拉曼、雷米爾和以實瑪利的兒子，由於在曠野中所受的痛苦和折磨，開始大發牢騷，連我父親也開始抱怨主，他的神；是的，他們都極為憂傷，甚至都抱怨主。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "Now it came to pass that I, Nephi, having been afflicted with my brethren because of the loss of my bow, and their bows having lost their springs, it began to be exceedingly difficult, yea, insomuch that we could obtain no food.",
            "zh": "事情是這樣的，我，尼腓，因失去了弓而飽受哥哥折磨，他們的弓又失去了彈力，處境變得十分艱難，是的，我們得不到食物。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And it came to pass that I, Nephi, did speak much unto my brethren, because they had hardened their hearts again, even unto complaining against the Lord their God.",
            "zh": "事情是這樣的，我，尼腓，對哥哥講了很多話，因為他們又硬起心來，甚至埋怨主他們的神。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And it came to pass that I, Nephi, did make out of wood a bow, and out of a straight stick, an arrow; wherefore, I did arm myself with a bow and an arrow, with a sling and with stones. And I said unto my father: Whither shall I go to obtain food?",
            "zh": "事情是這樣的，我，尼腓，用木頭製了一張弓，又用一根直棒製了一支箭；因此我佩帶了弓、箭、甩石器和石頭，並對父親說：我該去哪裡取得食物呢？"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And it came to pass that he did inquire of the Lord, for they had humbled themselves because of my words; for I did say many things unto them in the energy of my soul.",
            "zh": "事情是這樣的，他去求問主，因為他們已因我的話而變得謙卑；因為我用盡心力向他們說了許多話。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And it came to pass that the voice of the Lord came unto my father; and he was truly chastened because of his murmuring against the Lord, insomuch that he was brought down into the depths of sorrow.",
            "zh": "事情是這樣的，主的聲音臨到父親；由於他抱怨主，他確實受到了懲戒而墜入極深的憂傷中。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And it came to pass that the voice of the Lord said unto him: Look upon the ball, and behold the things which are written.",
            "zh": "事情是這樣的，主的聲音對他說：看那圓球，看上面所寫的話。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "And it came to pass that when my father beheld the things which were written upon the ball, he did fear and tremble exceedingly, and also my brethren and the sons of Ishmael and our wives.",
            "zh": "事情是這樣的，父親一看到球上所寫的話，就害怕戰慄不已，我的哥哥、以實瑪利的兒子和我們的妻子也都如此。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "And it came to pass that I, Nephi, beheld the pointers which were in the ball, that they did work according to the faith and diligence and heed which we did give unto them.",
            "zh": "事情是這樣的，我，尼腓，看到球內的指針，這些指針是按照我們對它的信心、努力和留意的程度而運作的。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "And there was also written upon them a new writing, which was plain to be read, which did give us understanding concerning the ways of the Lord; and it was written and changed from time to time, according to the faith and diligence which we gave unto it. And thus we see that by small means the Lord can bring about great things.",
            "zh": "指針上有新寫上的字蹟，一目了然，使我們明白主的旨意；那是按照我們對它的信心和努力而隨時書寫和變更的。由此可知，主能藉著微小的方法，促成偉大的事情。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "And it came to pass that I, Nephi, did go forth up into the top of the mountain, according to the directions which were given upon the ball.",
            "zh": "事情是這樣的，我，尼腓，按照球上所指示的方向，登上了山頂。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "And it came to pass that I did slay wild beasts, insomuch that I did obtain food for our families.",
            "zh": "事情是這樣的，我獵到野獸，為家人取得食物。"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "And it came to pass that I did return to our tents, bearing the beasts which I had slain; and now when they beheld that I had obtained food, how great was their joy! And it came to pass that they did humble themselves before the Lord, and did give thanks unto him.",
            "zh": "事情是這樣的，我扛著獵到的野獸，返回帳篷；他們看到我取得食物，便極其喜樂！事情是這樣的，他們在主前謙抑自己，並感謝祂。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "And it came to pass that we did again take our journey, traveling nearly the same course as in the beginning; and after we had traveled for the space of many days we did pitch our tents again, that we might tarry for the space of a time.",
            "zh": "事情是這樣的，我們再次啟程，照著和開始時差不多的方向前進；我們走了許多天後，就再度搭起帳篷，停留了一段時間。"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "And it came to pass that Ishmael died, and was buried in the place which was called Nahom.",
            "zh": "事情是這樣的，以實瑪利去世了，葬在一個叫作奈洪的地方。"
          }
        },
        {
          "key": "35",
          "text": {
            "en": "And it came to pass that the daughters of Ishmael did mourn exceedingly, because of the loss of their father, and because of their afflictions in the wilderness; and they did murmur against my father, because he had brought them out of the land of Jerusalem, saying: Our father is dead; yea, and we have wandered much in the wilderness, and we have suffered much affliction, hunger, thirst, and fatigue; and after all these sufferings we must perish in the wilderness with hunger.",
            "zh": "事情是這樣的，以實瑪利的女兒由於失去了父親，也由於她們在曠野中所受的痛苦，哀慟萬分；她們抱怨我父親，因為他把她們帶出耶路撒冷地，她們說：我們的父親死了；是的，我們又在曠野中流浪這麼久，受盡折磨、飢渴和疲勞；吃了這麼多苦之後，還是免不了在曠野中餓死。"
          }
        },
        {
          "key": "36",
          "text": {
            "en": "And thus they did murmur against my father, and also against me; and they were desirous to return again to Jerusalem.",
            "zh": "她們這樣埋怨我父親，也埋怨我；她們想回耶路撒冷。"
          }
        },
        {
          "key": "37",
          "text": {
            "en": "And Laman said unto Lemuel and also unto the sons of Ishmael: Behold, let us slay our father, and also our brother Nephi, who has taken it upon him to be our ruler and our teacher, who are his elder brethren.",
            "zh": "拉曼對雷米爾，也對以實瑪利的兒子說：看啊，我們把我們的父親和弟弟尼腓殺了吧；我們是哥哥，他竟自命為我們的統治者和教師。"
          }
        },
        {
          "key": "38",
          "text": {
            "en": "Now, he says that the Lord has talked with him, and also that angels have ministered unto him. But behold, we know that he lies unto us; and he tells us these things, and he worketh many things by his cunning arts, that he may deceive our eyes, thinking, perhaps, that he may lead us away into some strange wilderness; and after he has led us away, he has thought to make himself a king and a ruler over us, that he may do with us according to his will and pleasure. And after this manner did my brother Laman stir up their hearts to anger.",
            "zh": "他說主曾跟他說話，天使也施助過他。但是看啊，我們知道他騙我們；他告訴我們這些事，又用狡猾的手段做了許多事情，想欺騙我們的眼睛，盤算著或許能把我們帶到陌生的曠野；帶走我們之後，就想作我們的國王和統治者，這樣就可以照他的意思和願望對付我們。我哥哥拉曼就用這種話來激起他們心中的怒氣。"
          }
        },
        {
          "key": "39",
          "text": {
            "en": "And it came to pass that the Lord was with us, yea, even the voice of the Lord came and did speak many words unto them, and did chasten them exceedingly; and after they were chastened by the voice of the Lord they did turn away their anger, and did repent of their sins, insomuch that the Lord did bless us again with food, that we did not perish.",
            "zh": "事情是這樣的，主與我們同在，是的，主的聲音臨到他們，對他們講了許多話，並嚴厲地懲戒他們；受了主的聲音懲戒之後，他們都平息了怒氣，並悔改了罪，因此主再度祝福我們，賜我們食物，免得我們滅亡。"
          }
        }
      ]
    },
    {
      "number": 17,
      "introduction": {
        "en": "Nephi is commanded to build a ship—His brethren oppose him—He exhorts them by recounting the history of God’s dealings with Israel—Nephi is filled with the power of God—His brethren are forbidden to touch him, lest they wither as a dried reed. About 592–591 B.C.",
        "zh": "尼腓奉命造一艘船——他哥哥反對他——他重述神與以色列人交往的歷史來勸誡他們——尼腓充滿神的力量——不准他哥哥碰他，不然他們將枯萎如同乾蘆葦。約主前592年至591年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass that we did again take our journey in the wilderness; and we did travel nearly eastward from that time forth. And we did travel and wade through much affliction in the wilderness; and our women did bear children in the wilderness.",
            "zh": "事情是這樣的，我們再在曠野中行進；從那時起，我們朝著偏東的方向前進。我們在曠野的旅途中飽受折磨；我們的婦女在曠野中生下了孩子。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And so great were the blessings of the Lord upon us, that while we did live upon raw meat in the wilderness, our women did give plenty of suck for their children, and were strong, yea, even like unto the men; and they began to bear their journeyings without murmurings.",
            "zh": "主賜我們的祝福多麼大，雖然我們在曠野中以生肉為食，我們的婦女卻有許多奶水給孩子，她們像男子一樣強壯；她們開始毫無怨言地忍受旅途的艱辛。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And thus we see that the commandments of God must be fulfilled. And if it so be that the children of men keep the commandments of God he doth nourish them, and strengthen them, and provide means whereby they can accomplish the thing which he has commanded them; wherefore, he did provide means for us while we did sojourn in the wilderness.",
            "zh": "由此可知，主所命令的事必會完成。人類兒女若遵守神的誡命，祂必滋養他們，加強他們，並提供方法，使他們能完成祂命令的事；因此，我們在曠野逗留時，祂確曾為我們提供了方法。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And we did sojourn for the space of many years, yea, even eight years in the wilderness.",
            "zh": "我們逗留了許多年，是的，我們在曠野中八年。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And we did come to the land which we called Bountiful, because of its much fruit and also wild honey; and all these things were prepared of the Lord that we might not perish. And we beheld the sea, which we called Irreantum, which, being interpreted, is many waters.",
            "zh": "我們來到一個地方，我們稱之為滿地富，因為那裡盛產果子和野蜜；這一切都是主所預備的，免得我們滅亡。我們也見到海，我們稱之為溢利安德，翻譯出來，就是眾水的意思。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And it came to pass that we did pitch our tents by the seashore; and notwithstanding we had suffered many afflictions and much difficulty, yea, even so much that we cannot write them all, we were exceedingly rejoiced when we came to the seashore; and we called the place Bountiful, because of its much fruit.",
            "zh": "事情是這樣的，我們在海邊搭起帳篷；雖然我們遭受了許多痛苦和困難，是的，多得無法全部寫下來，但是一來到海邊，我們都高興不已；我們稱此地為滿地富，因為這裡盛產果子。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And it came to pass that after I, Nephi, had been in the land of Bountiful for the space of many days, the voice of the Lord came unto me, saying: Arise, and get thee into the mountain. And it came to pass that I arose and went up into the mountain, and cried unto the Lord.",
            "zh": "事情是這樣的，我，尼腓，來到滿地富多日後，主的聲音臨到我說：起來，上山去。事情是這樣的，我就起來上山去，並向主呼求。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And it came to pass that the Lord spake unto me, saying: Thou shalt construct a ship, after the manner which I shall show thee, that I may carry thy people across these waters.",
            "zh": "事情是這樣的，主對我說：你必須照我向你顯示的方式造一艘船，好讓我帶你的人渡過大水。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And I said: Lord, whither shall I go that I may find ore to molten, that I may make tools to construct the ship after the manner which thou hast shown unto me?",
            "zh": "我說：主啊，我要上哪兒才能找到礦石加以熔化來鑄造工具，使我能照你向我顯示的方式造船呢？"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And it came to pass that the Lord told me whither I should go to find ore, that I might make tools.",
            "zh": "事情是這樣的，主告訴我應往何處找礦石，以鑄造工具。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And it came to pass that I, Nephi, did make a bellows wherewith to blow the fire, of the skins of beasts; and after I had made a bellows, that I might have wherewith to blow the fire, I did smite two stones together that I might make fire.",
            "zh": "事情是這樣的，我，尼腓，用獸皮做了一個吹火的風箱；做好吹火的風箱後，我就用兩塊石頭互擊取火。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "For the Lord had not hitherto suffered that we should make much fire, as we journeyed in the wilderness; for he said: I will make thy food become sweet, that ye cook it not;",
            "zh": "我們在曠野行進時，主一直未容許我們多生火；祂說：我會使你們的食物變得美味可口，這樣你們就不必烹煮了。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And I will also be your light in the wilderness; and I will prepare the way before you, if it so be that ye shall keep my commandments; wherefore, inasmuch as ye shall keep my commandments ye shall be led towards the promised land; and ye shall know that it is by me that ye are led.",
            "zh": "而我也會是你們在曠野中的光；如果你們遵守我的誡命，我必在你們前面預備道路；因此，只要你們遵守我的誡命，我必領你們到應許地；而你們必知道那是我在引領你們。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "Yea, and the Lord said also that: After ye have arrived in the promised land, ye shall know that I, the Lord, am God; and that I, the Lord, did deliver you from destruction; yea, that I did bring you out of the land of Jerusalem.",
            "zh": "是的，主還說：你們到達應許地後，必知道我，主，是神；也必知道我，主，曾救你們脫離毀滅；是的，必知道是我帶你們出耶路撒冷地。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "Wherefore, I, Nephi, did strive to keep the commandments of the Lord, and I did exhort my brethren to faithfulness and diligence.",
            "zh": "所以，我，尼腓，盡力遵守主的誡命，也勸告我的哥哥要忠信和努力。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And it came to pass that I did make tools of the ore which I did molten out of the rock.",
            "zh": "事情是這樣的，我用岩石中熔出來的金屬鑄造工具。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And when my brethren saw that I was about to build a ship, they began to murmur against me, saying: Our brother is a fool, for he thinketh that he can build a ship; yea, and he also thinketh that he can cross these great waters.",
            "zh": "哥哥見我準備造船時，就開始抱怨我，說：我們的弟弟是個呆子，他自以為能造船；是的，他還以為他能渡過這大水。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And thus my brethren did complain against me, and were desirous that they might not labor, for they did not believe that I could build a ship; neither would they believe that I was instructed of the Lord.",
            "zh": "我哥哥就這樣埋怨我，他們不想工作，因為他們不相信我能造船，也不相信我蒙受了主的指示。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And now it came to pass that I, Nephi, was exceedingly sorrowful because of the hardness of their hearts; and now when they saw that I began to be sorrowful they were glad in their hearts, insomuch that they did rejoice over me, saying: We knew that ye could not construct a ship, for we knew that ye were lacking in judgment; wherefore, thou canst not accomplish so great a work.",
            "zh": "事情是這樣的，我，尼腓，因他們心地頑硬而極為憂傷；他們看我開始憂傷，心裡就很高興，取笑我說：我們就知道你不會造船，因為我們知道你缺乏判斷力，所以，你沒有辦法完成這麼困難的工作。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And thou art like unto our father, led away by the foolish imaginations of his heart; yea, he hath led us out of the land of Jerusalem, and we have wandered in the wilderness for these many years; and our women have toiled, being big with child; and they have borne children in the wilderness and suffered all things, save it were death; and it would have been better that they had died before they came out of Jerusalem than to have suffered these afflictions.",
            "zh": "你就跟父親一樣，他已經被他心中愚蠢的幻想所蒙蔽；是的，他把我們帶出耶路撒冷地，而我們在曠野中流浪了這麼多年；我們的婦女懷著身孕辛苦工作，她們在曠野中生下孩子，受盡了苦難，只差沒把命賠上；要是她們在出耶路撒冷之前就死掉，要比受這些折磨好。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "Behold, these many years we have suffered in the wilderness, which time we might have enjoyed our possessions and the land of our inheritance; yea, and we might have been happy.",
            "zh": "看啊，這麼多年來，我們一直在曠野中受苦，我們本來可以享用我們的財產和繼承的土地，是的，我們本來可以快快樂樂。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And we know that the people who were in the land of Jerusalem were a righteous people; for they kept the statutes and judgments of the Lord, and all his commandments, according to the law of Moses; wherefore, we know that they are a righteous people; and our father hath judged them, and hath led us away because we would hearken unto his words; yea, and our brother is like unto him. And after this manner of language did my brethren murmur and complain against us.",
            "zh": "我們知道在耶路撒冷地的人是正義的人民；因為他們依照摩西律法，遵守主的規章和法典，以及祂的一切誡命；所以，我們知道他們是正義的人民；可是我們的父親論斷他們，還把我們帶出來，因為我們都聽他的話；是的，我們的弟弟也跟他一樣。我哥哥就用這樣的話發牢騷、埋怨我們。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And it came to pass that I, Nephi, spake unto them, saying: Do ye believe that our fathers, who were the children of Israel, would have been led away out of the hands of the Egyptians if they had not hearkened unto the words of the Lord?",
            "zh": "事情是這樣的，我，尼腓，對他們說：如果我們的祖先以色列兒女，不聽從主的話，你們想他們能從埃及人的手中被帶出來嗎？"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "Yea, do ye suppose that they would have been led out of bondage, if the Lord had not commanded Moses that he should lead them out of bondage?",
            "zh": "是的，如果主沒有命令摩西領他們脫離束縛，你們認為他們能脫離束縛嗎？"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "Now ye know that the children of Israel were in bondage; and ye know that they were laden with tasks, which were grievous to be borne; wherefore, ye know that it must needs be a good thing for them, that they should be brought out of bondage.",
            "zh": "你們知道當時的以色列兒女身受束縛；你們也知道他們身負難以負荷的工作，所以，你們知道如果他們能脫離束縛，對他們來說一定是件好事。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "Now ye know that Moses was commanded of the Lord to do that great work; and ye know that by his word the waters of the Red Sea were divided hither and thither, and they passed through on dry ground.",
            "zh": "你們知道摩西是奉主的命令去做那件偉大的事工；你們也知道藉著他的話，紅海的水向兩旁分開，他們就在乾地上通過。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "But ye know that the Egyptians were drowned in the Red Sea, who were the armies of Pharaoh.",
            "zh": "但是，你們知道，那些埃及人，也就是法老的軍隊，都淹死在紅海中。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "And ye also know that they were fed with manna in the wilderness.",
            "zh": "你們也知道他們在曠野中蒙賜嗎哪為糧。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "Yea, and ye also know that Moses, by his word according to the power of God which was in him, smote the rock, and there came forth water, that the children of Israel might quench their thirst.",
            "zh": "是的，你們也知道摩西憑他裡面的神的力量發言，擊打磐石，水就流出來，使以色列兒女得以解渴。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "And notwithstanding they being led, the Lord their God, their Redeemer, going before them, leading them by day and giving light unto them by night, and doing all things for them which were expedient for man to receive, they hardened their hearts and blinded their minds, and reviled against Moses and against the true and living God.",
            "zh": "儘管他們由主他們的神，他們的救贖主帶領，祂走在他們前面，白天引導他們，晚上賜給他們亮光，一切對人有益的事都為他們做了，他們還是心地頑硬，心智盲目，並且辱罵摩西和那位真實而活著的神。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "And it came to pass that according to his word he did destroy them; and according to his word he did lead them; and according to his word he did do all things for them; and there was not any thing done save it were by his word.",
            "zh": "事情是這樣的，依照祂的話，祂毀滅了他們；依照祂的話，祂引導了他們；而依照祂的話，祂也為他們做所有的事；若不藉著祂的話，則一事無成。"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "And after they had crossed the river Jordan he did make them mighty unto the driving out of the children of the land, yea, unto the scattering them to destruction.",
            "zh": "他們渡過約旦河後，祂使他們強大，得以趕出那地方的百姓，是的，分散他們，消滅他們。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "And now, do ye suppose that the children of this land, who were in the land of promise, who were driven out by our fathers, do ye suppose that they were righteous? Behold, I say unto you, Nay.",
            "zh": "現在，你們以為那在應許地上被我們祖先趕出的百姓是正義的嗎？看啊，我對你們說，不是。"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "Do ye suppose that our fathers would have been more choice than they if they had been righteous? I say unto you, Nay.",
            "zh": "如果他們是正義的，你們想我們的祖先會比他們更值得蒙揀選嗎？我對你們說，不會。"
          }
        },
        {
          "key": "35",
          "text": {
            "en": "Behold, the Lord esteemeth all flesh in one; he that is righteous is favored of God. But behold, this people had rejected every word of God, and they were ripe in iniquity; and the fulness of the wrath of God was upon them; and the Lord did curse the land against them, and bless it unto our fathers; yea, he did curse it against them unto their destruction, and he did bless it unto our fathers unto their obtaining power over it.",
            "zh": "看啊，主對所有有血氣的都一視同仁；凡正義的都蒙得神的恩惠。但是看啊，這人民已拒絕了神的每一句話，他們已惡貫滿盈，神十足的憤怒已臨到他們；主詛咒那地來懲罰他們，而為我們的祖先祝福了那地；是的，祂詛咒那地來懲罰他們，使他們滅亡，而為我們的祖先祝福那地，使他們有能力得到那地。"
          }
        },
        {
          "key": "36",
          "text": {
            "en": "Behold, the Lord hath created the earth that it should be inhabited; and he hath created his children that they should possess it.",
            "zh": "看啊，主創造了大地以供人居住；祂也創造祂的兒女以擁有大地。"
          }
        },
        {
          "key": "37",
          "text": {
            "en": "And he raiseth up a righteous nation, and destroyeth the nations of the wicked.",
            "zh": "祂興起正義的民族，毀滅邪惡的民族。"
          }
        },
        {
          "key": "38",
          "text": {
            "en": "And he leadeth away the righteous into precious lands, and the wicked he destroyeth, and curseth the land unto them for their sakes.",
            "zh": "祂領義人進入珍貴之地，並且毀滅惡人，因他們而詛咒該地。"
          }
        },
        {
          "key": "39",
          "text": {
            "en": "He ruleth high in the heavens, for it is his throne, and this earth is his footstool.",
            "zh": "祂在高天統治，因為那是祂的寶座，而這大地是祂的腳凳。"
          }
        },
        {
          "key": "40",
          "text": {
            "en": "And he loveth those who will have him to be their God. Behold, he loved our fathers, and he covenanted with them, yea, even Abraham, Isaac, and Jacob; and he remembered the covenants which he had made; wherefore, he did bring them out of the land of Egypt.",
            "zh": "祂愛那些尊祂為神的人。看啊，祂愛我們的祖先，並與他們立約，是的，就是與亞伯拉罕、以撒和雅各立約；祂記得祂所立的約，因此，祂帶他們出埃及地。"
          }
        },
        {
          "key": "41",
          "text": {
            "en": "And he did straiten them in the wilderness with his rod; for they hardened their hearts, even as ye have; and the Lord straitened them because of their iniquity. He sent fiery flying serpents among them; and after they were bitten he prepared a way that they might be healed; and the labor which they had to perform was to look; and because of the simpleness of the way, or the easiness of it, there were many who perished.",
            "zh": "祂在曠野中用祂的杖懲戒他們；因為他們心地頑硬，就像你們一樣；主由於他們的罪惡，懲戒他們。祂使會飛的火蛇進入他們中間；他們被咬之後，祂預備了一種方法使他們得醫治；他們要做的事就是望一眼；由於這個方法簡單，或由於這方法容易，有許多人滅亡了。"
          }
        },
        {
          "key": "42",
          "text": {
            "en": "And they did harden their hearts from time to time, and they did revile against Moses, and also against God; nevertheless, ye know that they were led forth by his matchless power into the land of promise.",
            "zh": "他們經常硬起心來，並且辱罵摩西，也辱罵神；然而，你們知道，主仍以祂無比的大能引領他們進入應許地。"
          }
        },
        {
          "key": "43",
          "text": {
            "en": "And now, after all these things, the time has come that they have become wicked, yea, nearly unto ripeness; and I know not but they are at this day about to be destroyed; for I know that the day must surely come that they must be destroyed, save a few only, who shall be led away into captivity.",
            "zh": "經過這一切之後，時候到了，他們變邪惡了，是的，幾乎惡貫滿盈；說不定此刻他們就要被毀滅了；我知道時候必到，他們必遭毀滅，只有少數人例外，而那些人必被擄走。"
          }
        },
        {
          "key": "44",
          "text": {
            "en": "Wherefore, the Lord commanded my father that he should depart into the wilderness; and the Jews also sought to take away his life; yea, and ye also have sought to take away his life; wherefore, ye are murderers in your hearts and ye are like unto them.",
            "zh": "因此，主命令我父親離開，進入曠野，而猶太人也圖謀他的性命；是的，你們也圖謀他的性命；因此，你們在意念上是殺人的兇手，和猶太人是一樣的。"
          }
        },
        {
          "key": "45",
          "text": {
            "en": "Ye are swift to do iniquity but slow to remember the Lord your God. Ye have seen an angel, and he spake unto you; yea, ye have heard his voice from time to time; and he hath spoken unto you in a still small voice, but ye were past feeling, that ye could not feel his words; wherefore, he has spoken unto you like unto the voice of thunder, which did cause the earth to shake as if it were to divide asunder.",
            "zh": "你們迅於作惡，卻遲於記起主你們的神。你們曾見過一位天使，他對你們講過話；是的，你們不時聽到他的聲音；他曾用微小的聲音對你們講話，但是你們已麻木了，不能察覺到他的話；所以，他就用雷鳴般的聲音對你們講話，大地為之震動，好像要裂開一樣。"
          }
        },
        {
          "key": "46",
          "text": {
            "en": "And ye also know that by the power of his almighty word he can cause the earth that it shall pass away; yea, and ye know that by his word he can cause the rough places to be made smooth, and smooth places shall be broken up. O, then, why is it, that ye can be so hard in your hearts?",
            "zh": "你們也知道，藉著祂全能話語的力量，祂能使大地消逝；是的，你們知道，藉著祂的話，祂能使崎嶇之地變得平坦，而使平坦之地裂開。啊，既然這樣，你們的心怎會這樣頑硬呢？"
          }
        },
        {
          "key": "47",
          "text": {
            "en": "Behold, my soul is rent with anguish because of you, and my heart is pained; I fear lest ye shall be cast off forever. Behold, I am full of the Spirit of God, insomuch that my frame has no strength.",
            "zh": "看啊，我的靈魂因你們而痛苦得快要撕裂了，我的心非常痛苦；我怕你們會永遠被拋棄。看啊，我充滿了神的靈，以致我全身無力。"
          }
        },
        {
          "key": "48",
          "text": {
            "en": "And now it came to pass that when I had spoken these words they were angry with me, and were desirous to throw me into the depths of the sea; and as they came forth to lay their hands upon me I spake unto them, saying: In the name of the Almighty God, I command you that ye touch me not, for I am filled with the power of God, even unto the consuming of my flesh; and whoso shall lay his hands upon me shall wither even as a dried reed; and he shall be as naught before the power of God, for God shall smite him.",
            "zh": "事情是這樣的，我說了這些話後，他們就惱怒我，想把我拋入深海裡；他們走過來準備動手時，我對他們說：我奉全能之神的名，命令你們不要碰我，因為我充滿了神的力量，甚至燃燒著我的身體；誰要是動手，就必枯萎如同乾蘆葦，他在神的力量前必成廢物，因為神必擊打他。"
          }
        },
        {
          "key": "49",
          "text": {
            "en": "And it came to pass that I, Nephi, said unto them that they should murmur no more against their father; neither should they withhold their labor from me, for God had commanded me that I should build a ship.",
            "zh": "事情是這樣的，我，尼腓，對他們說，不可再埋怨父親；也不得拒絕與我一起工作，因為神已命令我造一艘船。"
          }
        },
        {
          "key": "50",
          "text": {
            "en": "And I said unto them: If God had commanded me to do all things I could do them. If he should command me that I should say unto this water, be thou earth, it should be earth; and if I should say it, it would be done.",
            "zh": "我對他們說：神若命令我做一切事，我必能做到。如果祂命令我對這水說，成為陸地吧，它必成為陸地；只要我這樣說，就必這樣成就。"
          }
        },
        {
          "key": "51",
          "text": {
            "en": "And now, if the Lord has such great power, and has wrought so many miracles among the children of men, how is it that he cannot instruct me, that I should build a ship?",
            "zh": "如果主有這麼大的能力，又在人類兒女中行了那麼多奇蹟，難道祂不能指示我造一艘船嗎？"
          }
        },
        {
          "key": "52",
          "text": {
            "en": "And it came to pass that I, Nephi, said many things unto my brethren, insomuch that they were confounded and could not contend against me; neither durst they lay their hands upon me nor touch me with their fingers, even for the space of many days. Now they durst not do this lest they should wither before me, so powerful was the Spirit of God; and thus it had wrought upon them.",
            "zh": "事情是這樣的，我，尼腓，對哥哥講了許多話，令他們羞愧而無法反對我；甚至有好幾天，他們都不敢動手，也不敢用指頭碰我。他們不敢，是怕會在我面前枯萎；神的靈那麼強而有力，這樣深深影響了他們。"
          }
        },
        {
          "key": "53",
          "text": {
            "en": "And it came to pass that the Lord said unto me: Stretch forth thine hand again unto thy brethren, and they shall not wither before thee, but I will shock them, saith the Lord, and this will I do, that they may know that I am the Lord their God.",
            "zh": "事情是這樣的，主對我說，再向你的哥哥伸出手來，他們必不會在你面前枯萎，但我要震撼他們。主說，我這樣做，好使他們知道我是主他們的神。"
          }
        },
        {
          "key": "54",
          "text": {
            "en": "And it came to pass that I stretched forth my hand unto my brethren, and they did not wither before me; but the Lord did shake them, even according to the word which he had spoken.",
            "zh": "事情是這樣的，我向哥哥伸出手來，他們沒有在我面前枯萎；但主照著祂所說的，震撼了他們。"
          }
        },
        {
          "key": "55",
          "text": {
            "en": "And now, they said: We know of a surety that the Lord is with thee, for we know that it is the power of the Lord that has shaken us. And they fell down before me, and were about to worship me, but I would not suffer them, saying: I am thy brother, yea, even thy younger brother; wherefore, worship the Lord thy God, and honor thy father and thy mother, that thy days may be long in the land which the Lord thy God shall give thee.",
            "zh": "他們說：我們確實知道主與你同在，因為我們知道那是主的力量震撼了我們。他們在我面前俯伏，打算拜我，但我不讓他們這麼做，我說：我是你們的兄弟，是的，只是你們的弟弟；所以，你們要敬拜主你們的神，也當孝敬你們的父母，使你們的日子在主你們的神所賜的地上，得以長久。"
          }
        }
      ]
    },
    {
      "number": 18,
      "introduction": {
        "en": "The ship is finished—The births of Jacob and Joseph are mentioned—The company embarks for the promised land—The sons of Ishmael and their wives join in revelry and rebellion—Nephi is bound, and the ship is driven back by a terrible tempest—Nephi is freed, and by his prayer the storm ceases—The people arrive in the promised land. About 591–589 B.C.",
        "zh": "船造好了——提到雅各和約瑟的出生——這群人啟航駛往應許地——以實瑪利的兒子和他們的妻子加入狂歡和反叛——捆綁尼腓，恐怖的風暴使船倒退——尼腓獲釋，他的祈禱使風暴平息——這群人抵達應許地。約主前591年至589年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass that they did worship the Lord, and did go forth with me; and we did work timbers of curious workmanship. And the Lord did show me from time to time after what manner I should work the timbers of the ship.",
            "zh": "事情是這樣的，他們敬拜了主，並且跟我一起；我們用精細的手工處理木材。主不時指示我要按照什麼方式來處理造船的木材。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "Now I, Nephi, did not work the timbers after the manner which was learned by men, neither did I build the ship after the manner of men; but I did build it after the manner which the Lord had shown unto me; wherefore, it was not after the manner of men.",
            "zh": "我，尼腓，不照世人所知的方式處理木材，也不照世人的方式來造船；而是遵照主向我顯示的方式來建造，所以，不是照世人的方式。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And I, Nephi, did go into the mount oft, and I did pray oft unto the Lord; wherefore the Lord showed unto me great things.",
            "zh": "我，尼腓，經常上山，也經常向主祈禱；所以，主向我顯示偉大的事。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And it came to pass that after I had finished the ship, according to the word of the Lord, my brethren beheld that it was good, and that the workmanship thereof was exceedingly fine; wherefore, they did humble themselves again before the Lord.",
            "zh": "事情是這樣的，我依照主的話，造好那艘船後，我哥哥見到那船很好，手工非常精巧，於是又在主前謙抑自己。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And it came to pass that the voice of the Lord came unto my father, that we should arise and go down into the ship.",
            "zh": "事情是這樣的，主的聲音臨到我父親，要我們動身下到船裡。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And it came to pass that on the morrow, after we had prepared all things, much fruits and meat from the wilderness, and honey in abundance, and provisions according to that which the Lord had commanded us, we did go down into the ship, with all our loading and our seeds, and whatsoever thing we had brought with us, every one according to his age; wherefore, we did all go down into the ship, with our wives and our children.",
            "zh": "事情是這樣的，第二天，我們遵照主的命令，將曠野中的許多果子和肉類，以及大量的蜂蜜，還有糧食，全都準備妥當之後，每人按年齡，帶著我們的行李和種子，以及攜帶的所有東西下到船裡；於是，我們就各自與妻子兒女下到船裡。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And now, my father had begat two sons in the wilderness; the elder was called Jacob and the younger Joseph.",
            "zh": "父親在曠野中得了兩個兒子；大的叫雅各，小的叫約瑟。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And it came to pass after we had all gone down into the ship, and had taken with us our provisions and things which had been commanded us, we did put forth into the sea and were driven forth before the wind towards the promised land.",
            "zh": "事情是這樣的，我們都下到船裡，並奉命帶了要帶的糧食及物品之後，就航向大海，順風駛往應許地。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And after we had been driven forth before the wind for the space of many days, behold, my brethren and the sons of Ishmael and also their wives began to make themselves merry, insomuch that they began to dance, and to sing, and to speak with much rudeness, yea, even that they did forget by what power they had been brought thither; yea, they were lifted up unto exceeding rudeness.",
            "zh": "我們順風行駛了多日後，看啊，我的哥哥和以實瑪利的兒子，以及他們的妻子，開始尋歡作樂，開始跳舞唱歌，滿口粗話，是的，他們甚至忘記了引領他們到此地所憑藉的力量，他們因自大而變得非常粗魯。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And I, Nephi, began to fear exceedingly lest the Lord should be angry with us, and smite us because of our iniquity, that we should be swallowed up in the depths of the sea; wherefore, I, Nephi, began to speak to them with much soberness; but behold they were angry with me, saying: We will not that our younger brother shall be a ruler over us.",
            "zh": "我，尼腓，開始非常害怕，怕主會因我們的罪而發怒，並擊打我們，使我們被吞沒而葬身海底；所以，我，尼腓，開始非常鄭重地對他們說話；但是看啊，他們惱怒我，說：我們絕不要弟弟作我們的統治者。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And it came to pass that Laman and Lemuel did take me and bind me with cords, and they did treat me with much harshness; nevertheless, the Lord did suffer it that he might show forth his power, unto the fulfilling of his word which he had spoken concerning the wicked.",
            "zh": "事情是這樣的，拉曼和雷米爾抓住了我，用繩索捆綁我，他們十分粗暴地對待我；然而，主容忍他們這樣做，好使祂能顯示祂的大能，以實現祂針對惡人所說的話。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And it came to pass that after they had bound me insomuch that I could not move, the compass, which had been prepared of the Lord, did cease to work.",
            "zh": "事情是這樣的，他們捆綁了我，使我無法動彈之後，主為我們預備的羅盤就停止運作。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "Wherefore, they knew not whither they should steer the ship, insomuch that there arose a great storm, yea, a great and terrible tempest, and we were driven back upon the waters for the space of three days; and they began to be frightened exceedingly lest they should be drowned in the sea; nevertheless they did not loose me.",
            "zh": "因此，他們不知該將船駛往何處，又起了一陣大風暴，是的，一陣猛烈又恐怖的風暴，吹得我們在海上倒退了三天；他們開始非常害怕，生怕淹死在海裡，然而，他們仍不釋放我。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And on the fourth day, which we had been driven back, the tempest began to be exceedingly sore.",
            "zh": "我們在海上倒退的第四天，暴風雨變得更加猛烈。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And it came to pass that we were about to be swallowed up in the depths of the sea. And after we had been driven back upon the waters for the space of four days, my brethren began to see that the judgments of God were upon them, and that they must perish save that they should repent of their iniquities; wherefore, they came unto me, and loosed the bands which were upon my wrists, and behold they had swollen exceedingly; and also mine ankles were much swollen, and great was the soreness thereof.",
            "zh": "事情是這樣的，我們幾乎要被吞沒而葬身海底了。在海上倒退四天之後，我的哥哥開始明白神的懲罰已臨到他們，除非悔改他們的罪，否則就必滅亡；因此，他們過來解開我手腕上的繩索，看啊，我的雙腕腫得很厲害；我的腳踝也很腫，非常疼痛。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Nevertheless, I did look unto my God, and I did praise him all the day long; and I did not murmur against the Lord because of mine afflictions.",
            "zh": "然而，我仍仰望我的神，整日讚美祂；我並未因我的痛苦而埋怨主。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "Now my father, Lehi, had said many things unto them, and also unto the sons of Ishmael; but, behold, they did breathe out much threatenings against anyone that should speak for me; and my parents being stricken in years, and having suffered much grief because of their children, they were brought down, yea, even upon their sick-beds.",
            "zh": "我父親李海對他們，也對以實瑪利的兒子講了許多話；但是，看啊，凡為我說情的人，都飽受其威脅；我父母因年邁，也因子女而受了許多苦，以致臥病在床。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "Because of their grief and much sorrow, and the iniquity of my brethren, they were brought near even to be carried out of this time to meet their God; yea, their grey hairs were about to be brought down to lie low in the dust; yea, even they were near to be cast with sorrow into a watery grave.",
            "zh": "他們由於所受的悲痛和重重的憂傷，及我哥哥的罪惡，已瀕臨死亡邊緣，將去見他們的神；是的，他們的白髮即將入土，是的，他們即將含悲而葬身海底。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And Jacob and Joseph also, being young, having need of much nourishment, were grieved because of the afflictions of their mother; and also my wife with her tears and prayers, and also my children, did not soften the hearts of my brethren that they would loose me.",
            "zh": "年幼待哺的雅各和約瑟也因母親的苦難而悲傷，我妻子的眼淚和祈禱，還有我兒女的，都無法軟化我哥哥的心來釋放我。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And there was nothing save it were the power of God, which threatened them with destruction, could soften their hearts; wherefore, when they saw that they were about to be swallowed up in the depths of the sea they repented of the thing which they had done, insomuch that they loosed me.",
            "zh": "除了神的大能用毀滅來嚇阻他們以外，再也沒有什麼能軟化他們的心；因此，他們眼看自己快要被吞沒而葬身海底，就悔改他們的所作所為，把我釋放了。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And it came to pass after they had loosed me, behold, I took the compass, and it did work whither I desired it. And it came to pass that I prayed unto the Lord; and after I had prayed the winds did cease, and the storm did cease, and there was a great calm.",
            "zh": "事情是這樣的，他們釋放我之後，看啊，我拿起羅盤，羅盤就照我的願望運作。事情是這樣的，我向主禱告；禱告之後，風平了，風暴止息了，一片寧靜。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And it came to pass that I, Nephi, did guide the ship, that we sailed again towards the promised land.",
            "zh": "事情是這樣的，我，尼腓，領著這艘船，重新駛往應許地。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And it came to pass that after we had sailed for the space of many days we did arrive at the promised land; and we went forth upon the land, and did pitch our tents; and we did call it the promised land.",
            "zh": "事情是這樣的，我們航行許多天以後，抵達了應許地；我們上了岸，搭起帳篷；我們稱那地為應許地。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And it came to pass that we did begin to till the earth, and we began to plant seeds; yea, we did put all our seeds into the earth, which we had brought from the land of Jerusalem. And it came to pass that they did grow exceedingly; wherefore, we were blessed in abundance.",
            "zh": "事情是這樣的，我們開始耕地，開始播種；是的，我們把從耶路撒冷地帶來的種子全部種在土裡。事情是這樣的，這些種子長得非常好；因此，我們蒙得了豐盛的祝福。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And it came to pass that we did find upon the land of promise, as we journeyed in the wilderness, that there were beasts in the forests of every kind, both the cow and the ox, and the ass and the horse, and the goat and the wild goat, and all manner of wild animals, which were for the use of men. And we did find all manner of ore, both of gold, and of silver, and of copper.",
            "zh": "事情是這樣的，我們在應許地的曠野行進時，發現森林中有各種可供人使用的野獸，有母牛和公牛，有驢和馬，有山羊和野山羊，以及各種野生動物。我們也發現了金、銀、銅等各種礦石。"
          }
        }
      ]
    },
    {
      "number": 19,
      "introduction": {
        "en": "Nephi makes plates of ore and records the history of his people—The God of Israel will come six hundred years from the time Lehi left Jerusalem—Nephi tells of His sufferings and crucifixion—The Jews will be despised and scattered until the latter days, when they will return unto the Lord. About 588–570 B.C.",
        "zh": "尼腓製作金屬片，記錄他人民的歷史——以色列的神會在李海離開耶路撒冷後六百年降臨——尼腓談到祂的受苦與釘十字架——猶太人會被蔑視和分散直到後期時代，那時他們會歸向主。約主前588年至570年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass that the Lord commanded me, wherefore I did make plates of ore that I might engraven upon them the record of my people. And upon the plates which I made I did engraven the record of my father, and also our journeyings in the wilderness, and the prophecies of my father; and also many of mine own prophecies have I engraven upon them.",
            "zh": "事情是這樣的，主命令我，我就製作金屬片，以便在上面刻寫我人民的紀錄。我在製作好的頁片上，刻寫了父親的紀錄，和我們在曠野中的旅程及父親的預言；並且也刻寫了我自己的許多預言。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And I knew not at the time when I made them that I should be commanded of the Lord to make these plates; wherefore, the record of my father, and the genealogy of his fathers, and the more part of all our proceedings in the wilderness are engraven upon those first plates of which I have spoken; wherefore, the things which transpired before I made these plates are, of a truth, more particularly made mention upon the first plates.",
            "zh": "我製作那些頁片時，並不知道主還會命令我製作這些頁片；所以，在我前面說過的那些頁片上，已經刻寫了父親的紀錄，和他祖先的族譜，以及我們在曠野中所發生的大部分事情；因此，在我製作這些頁片之前發生的事，都更詳盡地記述在最初做好的頁片上。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And after I had made these plates by way of commandment, I, Nephi, received a commandment that the ministry and the prophecies, the more plain and precious parts of them, should be written upon these plates; and that the things which were written should be kept for the instruction of my people, who should possess the land, and also for other wise purposes, which purposes are known unto the Lord.",
            "zh": "我奉命製作好這些頁片後，我，尼腓，又奉命要在這些頁片上記載事工及預言中比較明白而寶貴的部分；這些寫下來的事必須保存，作為要擁有此地的我人民的訓示，也為了其他睿智的目的，而主知道這些目的。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "Wherefore, I, Nephi, did make a record upon the other plates, which gives an account, or which gives a greater account of the wars and contentions and destructions of my people. And this have I done, and commanded my people what they should do after I was gone; and that these plates should be handed down from one generation to another, or from one prophet to another, until further commandments of the Lord.",
            "zh": "因此，我，尼腓，在另外的頁片上作了紀錄，記載或比較詳細地記載我人民的戰爭、紛爭和滅亡。這事我已完成，也命令了我的人民在我死後應當做些什麼；還命令他們必須把這些頁片一代一代傳下去，或從一位先知傳給另一位先知，直到主另有命令為止。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And an account of my making these plates shall be given hereafter; and then, behold, I proceed according to that which I have spoken; and this I do that the more sacred things may be kept for the knowledge of my people.",
            "zh": "我製作這些頁片的經過，會在後面提到；然後，看啊，我照我說過的繼續寫下去；我這樣做是為了要保存更神聖的事情，好讓我的人民知道。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "Nevertheless, I do not write anything upon plates save it be that I think it be sacred. And now, if I do err, even did they err of old; not that I would excuse myself because of other men, but because of the weakness which is in me, according to the flesh, I would excuse myself.",
            "zh": "然而，除了我認為神聖的事情外，我什麼都不寫在頁片上。如果我錯了，古人也犯過錯；我不是以別人也曾犯錯來為自己辯解，而是以我是人，也有弱點，來為自己辯解。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "For the things which some men esteem to be of great worth, both to the body and soul, others set at naught and trample under their feet. Yea, even the very God of Israel do men trample under their feet; I say, trample under their feet but I would speak in other words—they set him at naught, and hearken not to the voice of his counsels.",
            "zh": "有些人認為對身體和靈魂都極有價值的事，另一些人卻加以藐視，放在腳下踐踏。是的，即使是以色列的真神，世人也放在腳下踐踏；我說，放在腳下踐踏，我要換句話說，他們藐視祂，不聽祂勸告的聲音。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And behold he cometh, according to the words of the angel, in six hundred years from the time my father left Jerusalem.",
            "zh": "並且看啊，祂要來，根據天使的話，要在我父親離開耶路撒冷後六百年來臨。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And the world, because of their iniquity, shall judge him to be a thing of naught; wherefore they scourge him, and he suffereth it; and they smite him, and he suffereth it. Yea, they spit upon him, and he suffereth it, because of his loving kindness and his long-suffering towards the children of men.",
            "zh": "由於世人的罪惡，他們必視祂為無物；所以，他們鞭打祂，祂忍受；他們擊打祂，祂忍受；是的，他們向祂吐口水，祂也忍受，那是由於祂對人類兒女的慈愛和恆久忍耐。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And the God of our fathers, who were led out of Egypt, out of bondage, and also were preserved in the wilderness by him, yea, the God of Abraham, and of Isaac, and the God of Jacob, yieldeth himself, according to the words of the angel, as a man, into the hands of wicked men, to be lifted up, according to the words of Zenock, and to be crucified, according to the words of Neum, and to be buried in a sepulchre, according to the words of Zenos, which he spake concerning the three days of darkness, which should be a sign given of his death unto those who should inhabit the isles of the sea, more especially given unto those who are of the house of Israel.",
            "zh": "根據天使的話，我們祖先的神，那位領他們出埃及，脫離束縛，並在曠野中保全他們的神，是的，那位亞伯拉罕的神，以撒的，和雅各的神，要交出自己，根據徐諾克的話，要以人的身份，把自己交在惡人手中，要被舉起；根據聶姆的話，祂要被釘十字架；根據徐納斯的話，祂要被葬在墳墓裡；徐納斯也提到黑暗的三天，那是祂死亡的徵兆，這徵兆要向住在各海島上的人顯示，特別要向以色列家族顯示。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "For thus spake the prophet: The Lord God surely shall visit all the house of Israel at that day, some with his voice, because of their righteousness, unto their great joy and salvation, and others with the thunderings and the lightnings of his power, by tempest, by fire, and by smoke, and vapor of darkness, and by the opening of the earth, and by mountains which shall be carried up.",
            "zh": "先知曾這樣說：到那天，主神必降福或降罰整個以色列家族；有些人由於他們的正義，祂要以祂的聲音祝福他們，使他們得到極大的喜樂和救恩；至於其他人，則以祂大能的雷鳴和閃電，以風暴，以烈火，並以濃煙和黑暗的霧氣，以地裂，和以升起的山來懲罰他們。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And all these things must surely come, saith the prophet Zenos. And the rocks of the earth must rend; and because of the groanings of the earth, many of the kings of the isles of the sea shall be wrought upon by the Spirit of God, to exclaim: The God of nature suffers.",
            "zh": "先知徐納斯說，這一切事情都必發生。大地的岩石必裂開；由於大地的呻吟，許多海島上的國王必受神的靈感動而喊道：大自然之神在受苦。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And as for those who are at Jerusalem, saith the prophet, they shall be scourged by all people, because they crucify the God of Israel, and turn their hearts aside, rejecting signs and wonders, and the power and glory of the God of Israel.",
            "zh": "先知說，至於那些在耶路撒冷的人，必被萬民折磨，因為他們釘死以色列的神並且轉開他們的心，不顧徵兆和奇事，以及以色列神的大能與榮耀。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And because they turn their hearts aside, saith the prophet, and have despised the Holy One of Israel, they shall wander in the flesh, and perish, and become a hiss and a byword, and be hated among all nations.",
            "zh": "先知說，因為他們轉開他們的心並蔑視以色列聖者，他們必流浪終生並滅亡，並且成為噓聲和笑柄，受萬邦憎惡。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "Nevertheless, when that day cometh, saith the prophet, that they no more turn aside their hearts against the Holy One of Israel, then will he remember the covenants which he made to their fathers.",
            "zh": "然而，先知說，等到他們不再將他們的心轉離以色列聖者的那日來到，祂必記起與他們祖先所立的聖約。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Yea, then will he remember the isles of the sea; yea, and all the people who are of the house of Israel, will I gather in, saith the Lord, according to the words of the prophet Zenos, from the four quarters of the earth.",
            "zh": "是的，那時祂會記起各海島；是的，根據先知徐納斯的話，主說：我必從大地四方聚集所有屬於以色列家族的人。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "Yea, and all the earth shall see the salvation of the Lord, saith the prophet; every nation, kindred, tongue and people shall be blessed.",
            "zh": "是的，先知說，全世界必見到主的救恩；各國、各族、各方、各民必蒙祝福。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And I, Nephi, have written these things unto my people, that perhaps I might persuade them that they would remember the Lord their Redeemer.",
            "zh": "我，尼腓，為我人民寫下這些事，這樣我或許能說服他們，使他們能記得主，他們的救贖主。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "Wherefore, I speak unto all the house of Israel, if it so be that they should obtain these things.",
            "zh": "因此，我這些話是對整個以色列家族說的，如果他們得到這些紀錄。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "For behold, I have workings in the spirit, which doth weary me even that all my joints are weak, for those who are at Jerusalem; for had not the Lord been merciful, to show unto me concerning them, even as he had prophets of old, I should have perished also.",
            "zh": "因為看啊，為了耶路撒冷的那些人，我的靈十分憂慮，我因而非常疲倦，甚至全身關節無力；要不是主的慈悲，向我顯示他們的事情，像顯示給古代先知一樣，我也早已滅亡了。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And he surely did show unto the prophets of old all things concerning them; and also he did show unto many concerning us; wherefore, it must needs be that we know concerning them for they are written upon the plates of brass.",
            "zh": "祂確曾將他們的一切事向古代先知顯示；也曾將我們的事向許多先知顯示；因此，我們必須知道他們的事，因為這些事都寫在銅頁片上。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "Now it came to pass that I, Nephi, did teach my brethren these things; and it came to pass that I did read many things to them, which were engraven upon the plates of brass, that they might know concerning the doings of the Lord in other lands, among people of old.",
            "zh": "事情是這樣的，我，尼腓，將這些事教導我哥哥；事情是這樣的，我將刻在銅頁片上的許多事讀給他們聽，讓他們知道主在別的地方、在古代的人民中所行之事。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And I did read many things unto them which were written in the books of Moses; but that I might more fully persuade them to believe in the Lord their Redeemer I did read unto them that which was written by the prophet Isaiah; for I did liken all scriptures unto us, that it might be for our profit and learning.",
            "zh": "我將記載在摩西各書中的許多事讀給他們聽；但是為了更能勸服他們相信主，他們的救贖主，我也將先知以賽亞所寫的事讀給他們聽；我把所有的經文都比作對我們說的，好使我們得到益處和知識。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "Wherefore I spake unto them, saying: Hear ye the words of the prophet, ye who are a remnant of the house of Israel, a branch who have been broken off; hear ye the words of the prophet, which were written unto all the house of Israel, and liken them unto yourselves, that ye may have hope as well as your brethren from whom ye have been broken off; for after this manner has the prophet written.",
            "zh": "所以，我對他們說：你們要聽先知的話，你們這些以色列家族的遺裔，被折下來的枝條；你們要聽先知的話，那是寫給整個以色列家族的，你們也要把那些話比作對自己說的，好使你們和你們的弟兄都一樣有希望；你們就是從他們那裡被折下來的；這就是先知所寫的話。"
          }
        }
      ]
    },
    {
      "number": 20,
      "introduction": {
        "en": "The Lord reveals His purposes to Israel—Israel has been chosen in the furnace of affliction and is to go forth from Babylon—Compare Isaiah 48. About 588–570 B.C.",
        "zh": "主向以色列顯明祂的旨意——以色列在苦難的爐中被揀選，並從巴比倫出來——比照《以賽亞書》第48章。約主前588年至570年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "Hearken and hear this, O house of Jacob, who are called by the name of Israel, and are come forth out of the waters of Judah, or out of the waters of baptism, who swear by the name of the Lord, and make mention of the God of Israel, yet they swear not in truth nor in righteousness.",
            "zh": "聽啊，聽這話啊，雅各家，稱為以色列名下，從猶大之水出來的，也就是從洗禮之水出來的，你們指著主的名起誓，說著以色列的神，卻不憑真理與公義起誓。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "Nevertheless, they call themselves of the holy city, but they do not stay themselves upon the God of Israel, who is the Lord of Hosts; yea, the Lord of Hosts is his name.",
            "zh": "然而，他們自稱為聖城的人，卻不依靠以色列的神，祂就是萬軍之主，是的，萬軍之主就是祂的名。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "Behold, I have declared the former things from the beginning; and they went forth out of my mouth, and I showed them. I did show them suddenly.",
            "zh": "看啊，早先的事我從起初就已宣告，那些事是從我口中說出的，是我指示的，我突然指示的。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And I did it because I knew that thou art obstinate, and thy neck is an iron sinew, and thy brow brass;",
            "zh": "我這樣做因為我素來知道你是頑梗的，你的頸項似鐵，你的額頭如黃銅。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And I have even from the beginning declared to thee; before it came to pass I showed them thee; and I showed them for fear lest thou shouldst say—Mine idol hath done them, and my graven image, and my molten image hath commanded them.",
            "zh": "我從起初就已向你宣告，在未成以先指示你，我指示你這些，免得你說：那些事是我的偶像所行的，是我雕刻的偶像和我鑄造的偶像所命令的。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "Thou hast seen and heard all this; and will ye not declare them? And that I have showed thee new things from this time, even hidden things, and thou didst not know them.",
            "zh": "你已經聽見、看見這一切，你不宣告嗎？並且宣告我已將從今以後的新事物——就是隱藏的事，是你所不知道的事——指示你。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "They are created now, and not from the beginning, even before the day when thou heardest them not they were declared unto thee, lest thou shouldst say—Behold I knew them.",
            "zh": "這些事是現在造的，並非從起初就有，在你未曾聽見之前，這事已向你宣告，免得你說：看啊，這事我早已知道了。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "Yea, and thou heardest not; yea, thou knewest not; yea, from that time thine ear was not opened; for I knew that thou wouldst deal very treacherously, and wast called a transgressor from the womb.",
            "zh": "是的，你未曾聽見；是的，你未曾知道；是的，你的耳朵自那時起從未開通；因為，我原知道你行事極其詭詐，你自出母胎，便稱為罪人。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "Nevertheless, for my name’s sake will I defer mine anger, and for my praise will I refrain from thee, that I cut thee not off.",
            "zh": "然而，我為我的名暫且忍怒，並為我的頌讚容忍你，不將你剪除。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "For, behold, I have refined thee, I have chosen thee in the furnace of affliction.",
            "zh": "因為看啊，我熬煉你，在苦難的爐中揀選了你。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "For mine own sake, yea, for mine own sake will I do this, for I will not suffer my name to be polluted, and I will not give my glory unto another.",
            "zh": "為自己的緣故，是的，我為自己的緣故必行這事，因為我不讓我的名被褻瀆，也決不將我的榮耀歸給別人。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "Hearken unto me, O Jacob, and Israel my called, for I am he; I am the first, and I am also the last.",
            "zh": "雅各，我所選召的以色列啊，當聽我言，因為我是祂；我是首先的，也是末後的。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "Mine hand hath also laid the foundation of the earth, and my right hand hath spanned the heavens. I call unto them and they stand up together.",
            "zh": "我手也立了地的根基，我右手鋪張諸天，我一招呼，他們便都一起站立。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "All ye, assemble yourselves, and hear; who among them hath declared these things unto them? The Lord hath loved him; yea, and he will fulfil his word which he hath declared by them; and he will do his pleasure on Babylon, and his arm shall come upon the Chaldeans.",
            "zh": "你們都當聚集而聽；他們之中誰向他們宣告過這些事？主愛他，是的，祂必實現祂藉他們所說的話，祂必向巴比倫行祂所喜悅的事，祂的臂膀也要加在迦勒底人身上。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "Also, saith the Lord; I the Lord, yea, I have spoken; yea, I have called him to declare, I have brought him, and he shall make his way prosperous.",
            "zh": "而且，主說：我，主，是的，曾說過；是的，我曾召他宣講，我引領了他，他就必使他的道路昌盛。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Come ye near unto me; I have not spoken in secret; from the beginning, from the time that it was declared have I spoken; and the Lord God, and his Spirit, hath sent me.",
            "zh": "你們要接近我；我未曾在隱密處說話；從起初，從這事宣告後，我就說過；而主神和祂的靈差遣我來。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And thus saith the Lord, thy Redeemer, the Holy One of Israel; I have sent him, the Lord thy God who teacheth thee to profit, who leadeth thee by the way thou shouldst go, hath done it.",
            "zh": "主，你的救贖主，以色列聖者如此說；我已差遣他，那教訓你使你得益處，引導你所當行之路的主你的神成就了這事。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "O that thou hadst hearkened to my commandments—then had thy peace been as a river, and thy righteousness as the waves of the sea.",
            "zh": "但願你已聽從了我的誡命，那樣你的平安就如河流，你的公義就如海浪。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "Thy seed also had been as the sand; the offspring of thy bowels like the gravel thereof; his name should not have been cut off nor destroyed from before me.",
            "zh": "你的後裔也必多如沙，你腹中所生的也必多如沙粒；他的名必不會從我面前被剪除，也不會滅絕。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "Go ye forth of Babylon, flee ye from the Chaldeans, with a voice of singing declare ye, tell this, utter to the end of the earth; say ye: The Lord hath redeemed his servant Jacob.",
            "zh": "你們要從巴比倫出來，從迦勒底人中逃脫，以歌唱的聲音這樣宣講，向大地各端傳揚說：主救贖了祂的僕人雅各。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And they thirsted not; he led them through the deserts; he caused the waters to flow out of the rock for them; he clave the rock also and the waters gushed out.",
            "zh": "他們並不乾渴；祂引導他們經過沙漠；祂為他們使水從磐石流出；祂又分裂磐石，水就湧出。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And notwithstanding he hath done all this, and greater also, there is no peace, saith the Lord, unto the wicked.",
            "zh": "儘管祂已成就這一切，以及更偉大的事，主說：惡人必不得平安。"
          }
        }
      ]
    },
    {
      "number": 21,
      "introduction": {
        "en": "The Messiah will be a light to the Gentiles and will free the prisoners—Israel will be gathered with power in the last days—Kings will be their nursing fathers—Compare Isaiah 49. About 588–570 B.C.",
        "zh": "彌賽亞會是外邦人之光，也會釋放囚俘——在末世以色列會藉大能聚集——列王會作他們的養父——比照《以賽亞書》第49章。約主前588年至570年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And again: Hearken, O ye house of Israel, all ye that are broken off and are driven out because of the wickedness of the pastors of my people; yea, all ye that are broken off, that are scattered abroad, who are of my people, O house of Israel. Listen, O isles, unto me, and hearken ye people from far; the Lord hath called me from the womb; from the bowels of my mother hath he made mention of my name.",
            "zh": "再者，以色列家族啊，凡因我人民牧者的邪惡，而被折下來並逐出的，是的，以色列家族啊，凡被折下來並分散至各地的我的人民，當聽我言。眾海島啊，當聽我言，遠方的眾民啊，要留心聽；自我出母胎，主就選召我，自我出母腹，祂就提我的名。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And he hath made my mouth like a sharp sword; in the shadow of his hand hath he hid me, and made me a polished shaft; in his quiver hath he hid me;",
            "zh": "祂使我的口如利劍，將我藏在祂手蔭之下，又使我成為磨亮的箭，將我藏在祂箭袋之中。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And said unto me: Thou art my servant, O Israel, in whom I will be glorified.",
            "zh": "並對我說：你是我的僕人，以色列啊，我必因你得榮耀。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "Then I said, I have labored in vain, I have spent my strength for naught and in vain; surely my judgment is with the Lord, and my work with my God.",
            "zh": "我卻說：我勞碌是徒然，我盡力是虛空，是徒然；我的審判確實在主那裡，我的事工在我神那裡。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And now, saith the Lord—that formed me from the womb that I should be his servant, to bring Jacob again to him—though Israel be not gathered, yet shall I be glorious in the eyes of the Lord, and my God shall be my strength.",
            "zh": "主說——主從我出母胎即造就我作祂的僕人，要再帶雅各歸向祂。縱使以色列尚未聚集，在主眼中我仍然尊貴，我的神必成為我的力量。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And he said: It is a light thing that thou shouldst be my servant to raise up the tribes of Jacob, and to restore the preserved of Israel. I will also give thee for a light to the Gentiles, that thou mayest be my salvation unto the ends of the earth.",
            "zh": "祂說：你作我的僕人，使雅各眾支派復興，使以色列中得保全的歸回，是件小事，我還要使你作外邦人的光，好叫你施行我的救恩，直到大地各端。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "Thus saith the Lord, the Redeemer of Israel, his Holy One, to him whom man despiseth, to him whom the nations abhorreth, to servant of rulers: Kings shall see and arise, princes also shall worship, because of the Lord that is faithful.",
            "zh": "主，以色列的救贖主，他的聖者，對那被人藐視、被各國憎惡、作統治者僕人的如此說：君王看見就起立，王子也要下拜，都因信實的主。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "Thus saith the Lord: In an acceptable time have I heard thee, O isles of the sea, and in a day of salvation have I helped thee; and I will preserve thee, and give thee my servant for a covenant of the people, to establish the earth, to cause to inherit the desolate heritages;",
            "zh": "主如此說：在適宜的時候我聽到了你，眾海島啊，在救恩的日子我幫助了你；我要保護你，並把我的僕人賜給你，作眾民的約，重建大地，使人承受荒涼之地為業。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "That thou mayest say to the prisoners: Go forth; to them that sit in darkness: Show yourselves. They shall feed in the ways, and their pastures shall be in all high places.",
            "zh": "使你能對囚俘說：出來吧；對那坐在黑暗中的人說：顯露自己吧！他們在路上必得飲食，在一切高處必有他們的牧場。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "They shall not hunger nor thirst, neither shall the heat nor the sun smite them; for he that hath mercy on them shall lead them, even by the springs of water shall he guide them.",
            "zh": "他們必不飢不渴，炎熱和烈日也必不傷害他們；因為憐恤他們的，必引導他們，領他們到水泉旁邊。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And I will make all my mountains a way, and my highways shall be exalted.",
            "zh": "我必使我的眾山成為道路，我的大路也要升高。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And then, O house of Israel, behold, these shall come from far; and lo, these from the north and from the west; and these from the land of Sinim.",
            "zh": "然後，以色列家族啊，看啊，這些要從遠方來；並且看啊，這些從北方和從西方來；這些從希尼地來。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "Sing, O heavens; and be joyful, O earth; for the feet of those who are in the east shall be established; and break forth into singing, O mountains; for they shall be smitten no more; for the Lord hath comforted his people, and will have mercy upon his afflicted.",
            "zh": "諸天啊，應當歌唱；大地啊，應當快樂；因為那在東方之人的腳必穩固；眾山啊，應當發聲歌唱；因為他們必不再受擊打；因為主已經安慰祂的百姓，也要憐恤祂困苦之民。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "But, behold, Zion hath said: The Lord hath forsaken me, and my Lord hath forgotten me—but he will show that he hath not.",
            "zh": "但是，看啊，錫安說：主離棄了我、主忘記了我——但祂必證明祂沒有。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "For can a woman forget her sucking child, that she should not have compassion on the son of her womb? Yea, they may forget, yet will I not forget thee, O house of Israel.",
            "zh": "婦人焉能忘記她吃奶的嬰孩，不憐恤她所生的兒子？是的，即或有忘記的，以色列家族啊，我卻不忘記你。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Behold, I have graven thee upon the palms of my hands; thy walls are continually before me.",
            "zh": "看啊，我已將你銘刻在我掌上；你的牆垣常在我面前。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "Thy children shall make haste against thy destroyers; and they that made thee waste shall go forth of thee.",
            "zh": "你的兒女必急速反對毀壞你的；使你荒廢的必都離你而去。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "Lift up thine eyes round about and behold; all these gather themselves together, and they shall come to thee. And as I live, saith the Lord, thou shalt surely clothe thee with them all, as with an ornament, and bind them on even as a bride.",
            "zh": "你舉目向四方觀看；他們都聚集，他們必來到你這裡。主說：像我活著一樣真實，你必要以他們為妝飾佩戴，以他們束腰，像新婦一樣。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "For thy waste and thy desolate places, and the land of thy destruction, shall even now be too narrow by reason of the inhabitants; and they that swallowed thee up shall be far away.",
            "zh": "至於你荒廢和你荒涼之處，及你被毀壞之地，現今因眾民之故必顯得太窄；吞滅你的必離你遙遠。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "The children whom thou shalt have, after thou hast lost the first, shall again in thine ears say: The place is too strait for me; give place to me that I may dwell.",
            "zh": "你失喪先前的孩子後所生的兒女必再在你耳邊說：這地方我居住太窄；給我地方我好居住。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "Then shalt thou say in thine heart: Who hath begotten me these, seeing I have lost my children, and am desolate, a captive, and removing to and fro? And who hath brought up these? Behold, I was left alone; these, where have they been?",
            "zh": "那時你必在心裡說：我既喪子，又無法生育，是被擄的，四處漂流；誰給我生這些？誰將這些養大呢？看啊，我被孤獨撇下；這些在哪裡呢？"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "Thus saith the Lord God: Behold, I will lift up mine hand to the Gentiles, and set up my standard to the people; and they shall bring thy sons in their arms, and thy daughters shall be carried upon their shoulders.",
            "zh": "主神如此說：看啊，我必向外邦人舉手，向人民豎立我的大旗；他們必將你的眾子懷中抱來，將你的眾女肩上扛來。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And kings shall be thy nursing fathers, and their queens thy nursing mothers; they shall bow down to thee with their face towards the earth, and lick up the dust of thy feet; and thou shalt know that I am the Lord; for they shall not be ashamed that wait for me.",
            "zh": "列王必作你的養父，他們的皇后必作你的乳母；他們必將臉伏地，向你下拜，並舔你腳上的塵土。你便知道我是主；等候我的必不致羞愧。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "For shall the prey be taken from the mighty, or the lawful captives delivered?",
            "zh": "勇士搶來的豈能奪走？合法擄掠的豈能獲救呢？"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "But thus saith the Lord, even the captives of the mighty shall be taken away, and the prey of the terrible shall be delivered; for I will contend with him that contendeth with thee, and I will save thy children.",
            "zh": "但主如此說：就是勇士所擄掠的，也可以奪走；可怖之人所搶的，也可以獲救；與你相爭的，我必與他相爭；我要拯救你的兒女。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And I will feed them that oppress thee with their own flesh; they shall be drunken with their own blood as with sweet wine; and all flesh shall know that I, the Lord, am thy Savior and thy Redeemer, the Mighty One of Jacob.",
            "zh": "並且我必使那欺壓你的吃自己的肉，他們也要以自己的血喝醉，好像喝甜酒一樣；凡有血氣的，必都知道我，主，是你的救主和你的救贖主，是雅各的大能者。"
          }
        }
      ]
    },
    {
      "number": 22,
      "introduction": {
        "en": "Israel will be scattered upon all the face of the earth—The Gentiles will nurse and nourish Israel with the gospel in the last days—Israel will be gathered and saved, and the wicked will burn as stubble—The kingdom of the devil will be destroyed, and Satan will be bound. About 588–570 B.C.",
        "zh": "以色列會分散至整個地面上——外邦人在末世會以福音來撫養和滋養以色列——以色列會聚集並得救，惡人會如碎稭燒盡——魔鬼的國度會被毀滅，撒但會被捆綁。約主前588年至570年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now it came to pass that after I, Nephi, had read these things which were engraven upon the plates of brass, my brethren came unto me and said unto me: What meaneth these things which ye have read? Behold, are they to be understood according to things which are spiritual, which shall come to pass according to the spirit and not the flesh?",
            "zh": "事情是這樣的，我，尼腓，讀完了刻在銅頁片上的這些事後，我的兄弟就過來對我說：你讀的這些事，有什麼意義呢？看啊，是否要將這些事當屬靈的事來了解，也就是要在靈中，而非在肉身中發生的事呢？"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And I, Nephi, said unto them: Behold they were manifest unto the prophet by the voice of the Spirit; for by the Spirit are all things made known unto the prophets, which shall come upon the children of men according to the flesh.",
            "zh": "我，尼腓，對他們說：看啊，這些事是藉著靈的聲音向那位先知顯示的；因為藉著靈，萬事才向眾先知顯露，那些事也必發生在人類兒女身上。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "Wherefore, the things of which I have read are things pertaining to things both temporal and spiritual; for it appears that the house of Israel, sooner or later, will be scattered upon all the face of the earth, and also among all nations.",
            "zh": "因此，我所讀的事情，和屬世、屬靈的事情有關；因為其中顯明以色列家族遲早都會分散到整個地面上，也分散到各民族中。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And behold, there are many who are already lost from the knowledge of those who are at Jerusalem. Yea, the more part of all the tribes have been led away; and they are scattered to and fro upon the isles of the sea; and whither they are none of us knoweth, save that we know that they have been led away.",
            "zh": "並且看啊，在耶路撒冷的人不知道那許多人去哪裡了，是的，各支派大部分的人都已被帶走；他們被四處分散到各海島；他們在哪裡，我們沒有人知道，我們只知道他們被帶走了。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And since they have been led away, these things have been prophesied concerning them, and also concerning all those who shall hereafter be scattered and be confounded, because of the Holy One of Israel; for against him will they harden their hearts; wherefore, they shall be scattered among all nations and shall be hated of all men.",
            "zh": "自從他們被帶走後，就有這些預言提到他們，也提到那些今後將因以色列聖者而被分散和混亂的人；因為他們會硬起心來反對祂；因此，他們必分散到各民族中，並為所有的人憎惡。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "Nevertheless, after they shall be nursed by the Gentiles, and the Lord has lifted up his hand upon the Gentiles and set them up for a standard, and their children have been carried in their arms, and their daughters have been carried upon their shoulders, behold these things of which are spoken are temporal; for thus are the covenants of the Lord with our fathers; and it meaneth us in the days to come, and also all our brethren who are of the house of Israel.",
            "zh": "然而，他們會由外邦人撫養，主會向外邦人舉手，豎立他們為大旗，而他們會將他們的眾子懷中抱來，將他們的眾女肩上扛來，看啊，所說的這些事是屬世的；因為這就是主與我們祖先所立的聖約；這是指將來的我們，和我們所有屬以色列家族的弟兄。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And it meaneth that the time cometh that after all the house of Israel have been scattered and confounded, that the Lord God will raise up a mighty nation among the Gentiles, yea, even upon the face of this land; and by them shall our seed be scattered.",
            "zh": "這意思是說，時候會到，整個以色列家族分散和混亂之後，主神會從外邦人中興起一個強大的民族，是的，就在這地面上；我們的後裔必被他們分散。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And after our seed is scattered the Lord God will proceed to do a marvelous work among the Gentiles, which shall be of great worth unto our seed; wherefore, it is likened unto their being nourished by the Gentiles and being carried in their arms and upon their shoulders.",
            "zh": "我們的後裔被分散之後，主神必在外邦人中進行一件奇妙的事工，這事工對我們的後裔極有價值；因此，這事工就比喻成他們由外邦人撫養，而且由外邦人懷中抱來和肩上扛來。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And it shall also be of worth unto the Gentiles; and not only unto the Gentiles but unto all the house of Israel, unto the making known of the covenants of the Father of heaven unto Abraham, saying: In thy seed shall all the kindreds of the earth be blessed.",
            "zh": "這事工對外邦人也有價值；不僅對外邦人，而且對整個以色列家族都有價值。這事工將顯明天父與亞伯拉罕所立的聖約，這聖約說：地上的萬族必因你的後裔得福。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And I would, my brethren, that ye should know that all the kindreds of the earth cannot be blessed unless he shall make bare his arm in the eyes of the nations.",
            "zh": "我的兄弟，我希望你們知道，除非祂在列國眼前露出祂的手臂，否則地上萬族都不能得福。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "Wherefore, the Lord God will proceed to make bare his arm in the eyes of all the nations, in bringing about his covenants and his gospel unto those who are of the house of Israel.",
            "zh": "因此，主神會在萬國眼前露出祂的手臂，將祂的聖約和福音帶給以色列家族。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "Wherefore, he will bring them again out of captivity, and they shall be gathered together to the lands of their inheritance; and they shall be brought out of obscurity and out of darkness; and they shall know that the Lord is their Savior and their Redeemer, the Mighty One of Israel.",
            "zh": "因此，祂會再將他們從囚禁中帶出來，使他們在繼承的土地上聚集，他們會從迷濛和從黑暗中被帶出來；他們會知道主是他們的救主和救贖主，以色列的大能者。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And the blood of that great and abominable church, which is the whore of all the earth, shall turn upon their own heads; for they shall war among themselves, and the sword of their own hands shall fall upon their own heads, and they shall be drunken with their own blood.",
            "zh": "那大而可憎的教會的血，即全地之娼的血，必報應在他們自己的頭上；因為他們會自相爭戰，他們手中的劍會落在自己頭上，他們也會以自己的血喝醉。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And every nation which shall war against thee, O house of Israel, shall be turned one against another, and they shall fall into the pit which they digged to ensnare the people of the Lord. And all that fight against Zion shall be destroyed, and that great whore, who hath perverted the right ways of the Lord, yea, that great and abominable church, shall tumble to the dust and great shall be the fall of it.",
            "zh": "以色列家族啊，與你作戰的民族，必自相征伐；他們必墜入那為了陷害主的人民而挖掘的坑中。凡與錫安作戰的都必滅亡；那歪曲主正道的大娼妓，是的，即那大而可憎的教會，必倒在塵土中，重重倒下。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "For behold, saith the prophet, the time cometh speedily that Satan shall have no more power over the hearts of the children of men; for the day soon cometh that all the proud and they who do wickedly shall be as stubble; and the day cometh that they must be burned.",
            "zh": "因為看啊，那位先知說，時候快到，撒但必不再有力量控制人類兒女的心；因為那日子很快就到，凡驕傲和作惡的，必如碎稭；那日子來到時，他們必被燒盡。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "For the time soon cometh that the fulness of the wrath of God shall be poured out upon all the children of men; for he will not suffer that the wicked shall destroy the righteous.",
            "zh": "時候很快就到，神十足的憤怒必傾瀉在每個人類兒女身上；因為祂決不容惡人毀滅義人。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "Wherefore, he will preserve the righteous by his power, even if it so be that the fulness of his wrath must come, and the righteous be preserved, even unto the destruction of their enemies by fire. Wherefore, the righteous need not fear; for thus saith the prophet, they shall be saved, even if it so be as by fire.",
            "zh": "因此，祂必用祂的大能保護義人；縱使祂十足的憤怒必然來到，義人必得保護，即使他們的仇敵遭火毀滅。所以，義人不用害怕；因為那位先知這樣說：他們即使在火中，也必得救。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "Behold, my brethren, I say unto you, that these things must shortly come; yea, even blood, and fire, and vapor of smoke must come; and it must needs be upon the face of this earth; and it cometh unto men according to the flesh if it so be that they will harden their hearts against the Holy One of Israel.",
            "zh": "看啊，兄弟們，我對你們說，這些事情不久就要發生；是的，就是血，和火，以及煙霧必然來到，這事必然發生在這地面上；如果世人硬起心來反對以色列聖者，這些事都要發生在世人身上。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "For behold, the righteous shall not perish; for the time surely must come that all they who fight against Zion shall be cut off.",
            "zh": "因為看啊，義人決不滅亡；時候必然來到，凡與錫安作戰的，必被剪除。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And the Lord will surely prepare a way for his people, unto the fulfilling of the words of Moses, which he spake, saying: A prophet shall the Lord your God raise up unto you, like unto me; him shall ye hear in all things whatsoever he shall say unto you. And it shall come to pass that all those who will not hear that prophet shall be cut off from among the people.",
            "zh": "主必為祂的人民預備道路，以應驗摩西所說的話，他說：主，你們的神，必為你們興起一位先知，像我一樣；凡祂對你們講的，你們都要聽。事情將是這樣，凡不聽那位先知的，必從眾民中剪除。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And now I, Nephi, declare unto you, that this prophet of whom Moses spake was the Holy One of Israel; wherefore, he shall execute judgment in righteousness.",
            "zh": "現在我，尼腓，向你們宣布，摩西說的這位先知，就是以色列聖者；因此，祂必按公義執行審判。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And the righteous need not fear, for they are those who shall not be confounded. But it is the kingdom of the devil, which shall be built up among the children of men, which kingdom is established among them which are in the flesh—",
            "zh": "義人不用害怕，因為他們不會被擊敗。要被擊敗的是魔鬼的國度，那國度將建在人類兒女中，在屬血肉的人中間建立——"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "For the time speedily shall come that all churches which are built up to get gain, and all those who are built up to get power over the flesh, and those who are built up to become popular in the eyes of the world, and those who seek the lusts of the flesh and the things of the world, and to do all manner of iniquity; yea, in fine, all those who belong to the kingdom of the devil are they who need fear, and tremble, and quake; they are those who must be brought low in the dust; they are those who must be consumed as stubble; and this is according to the words of the prophet.",
            "zh": "時候很快就到，所有為了謀利而建立的教會，和所有為了謀取控制世人勢力而建立的教會，以及所有為博取世人眼中的聲望而建立的教會，還有那些追求肉慾和俗世事物，以及無惡不作的教會；是的，總之，所有屬於魔鬼國度的教會才需要害怕、戰慄，和發抖；他們必被貶低到塵埃中，如碎稭般燒盡；這是根據那位先知所說的話。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And the time cometh speedily that the righteous must be led up as calves of the stall, and the Holy One of Israel must reign in dominion, and might, and power, and great glory.",
            "zh": "時候快到，義人必如圈裡的牛犢被帶領，以色列聖者必在國度、能力、大能與極大的榮耀中統治。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And he gathereth his children from the four quarters of the earth; and he numbereth his sheep, and they know him; and there shall be one fold and one shepherd; and he shall feed his sheep, and in him they shall find pasture.",
            "zh": "祂從大地四方聚集祂的兒女；祂點算祂的羊，祂的羊也認識祂；他們要合成一群，有一位牧人；祂必餵養祂的羊，祂的羊必在祂那裡找到牧草。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And because of the righteousness of his people, Satan has no power; wherefore, he cannot be loosed for the space of many years; for he hath no power over the hearts of the people, for they dwell in righteousness, and the Holy One of Israel reigneth.",
            "zh": "由於祂人民的正義，撒但沒有力量；因此，他多年不得釋放；因為人民生活正義，而且由以色列聖者統治，撒但無力控制人心。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "And now behold, I, Nephi, say unto you that all these things must come according to the flesh.",
            "zh": "現在看啊，我，尼腓，告訴你們，這一切事都必發生在世人身上。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "But, behold, all nations, kindreds, tongues, and people shall dwell safely in the Holy One of Israel if it so be that they will repent.",
            "zh": "但是，看啊，只要各國、各族、各方、各民悔改，就必能靠以色列聖者而安居。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "And now I, Nephi, make an end; for I durst not speak further as yet concerning these things.",
            "zh": "現在我，尼腓，講到此為止；因為對這些事，我不敢再多說。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "Wherefore, my brethren, I would that ye should consider that the things which have been written upon the plates of brass are true; and they testify that a man must be obedient to the commandments of God.",
            "zh": "因此，兄弟們，我希望你們認清寫在銅頁片上的事情是真實的；並且這些事都證明人必須服從神的誡命。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "Wherefore, ye need not suppose that I and my father are the only ones that have testified, and also taught them. Wherefore, if ye shall be obedient to the commandments, and endure to the end, ye shall be saved at the last day. And thus it is. Amen.",
            "zh": "因此，你們不要以為只有我和我父親才見證並教導這些事。因此，如果你們服從誡命，並且持守到底，你們必在末日得救。正如這樣。阿們。"
          }
        }
      ]
    }
  ]
}
