{
  "book": {
    "en": "THIRD NEPHI",
    "zh": "尼腓三書"
  },
  "theme": {
    "en": "And Helaman was the son of Helaman, who was the son of Alma, who was the son of Alma, being a descendant of Nephi who was the son of Lehi, who came out of Jerusalem in the first year of the reign of Zedekiah, the king of Judah.",
    "zh": "希拉曼是希拉曼的兒子，阿爾瑪的孫子；阿爾瑪是阿爾瑪的兒子，是李海的兒子尼腓的後代；李海在猶大王西底家執政的第一年離開耶路撒冷。"
  },
  "introduction": {
    "en": "Chapter 1",
    "zh": "第1章"
  },
  "chapters": [
    {
      "number": 1,
      "introduction": {
        "en": "Nephi, the son of Helaman, departs out of the land, and his son Nephi keeps the records—Though signs and wonders abound, the wicked plan to slay the righteous—The night of Christ’s birth arrives—The sign is given, and a new star arises—Lyings and deceivings increase, and the Gadianton robbers slaughter many. About A.D. 1–4.",
        "zh": "希拉曼的兒子尼腓離開柴雷罕拉，他的兒子尼腓保管紀錄——雖有許多徵兆和奇事，惡人仍計畫殺害義人——耶穌誕生之夜來臨——徵兆出現，新星升起——謊言與欺騙日增，甘大安敦盜匪屠殺很多人。約主後1年至4年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "Now it came to pass that the ninety and first year had passed away and it was six hundred years from the time that Lehi left Jerusalem; and it was in the year that Lachoneus was the chief judge and the governor over the land.",
            "zh": "事情是這樣的，第九十一年過去了，自從李海離開耶路撒冷，已過了六百年；時為拉康以阿斯任當地首席法官和統治者的那年。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And Nephi, the son of Helaman, had departed out of the land of Zarahemla, giving charge unto his son Nephi, who was his eldest son, concerning the plates of brass, and all the records which had been kept, and all those things which had been kept sacred from the departure of Lehi out of Jerusalem.",
            "zh": "希拉曼的兒子尼腓，將銅頁片和記寫下來的全部紀錄，以及李海離開耶路撒冷以來一直被視為神聖的東西，都交給長子尼腓保管後，離開了柴雷罕拉地。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "Then he departed out of the land, and whither he went, no man knoweth; and his son Nephi did keep the records in his stead, yea, the record of this people.",
            "zh": "他離開該地後，去了哪裡，沒有人知道；他兒子尼腓接替他記寫紀錄，是的，就是這人民的紀錄。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And it came to pass that in the commencement of the ninety and second year, behold, the prophecies of the prophets began to be fulfilled more fully; for there began to be greater signs and greater miracles wrought among the people.",
            "zh": "事情是這樣的，第九十二年初，看啊，眾先知的預言開始有更多應驗了；民間開始出現了更大的徵兆和奇蹟。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "But there were some who began to say that the time was past for the words to be fulfilled, which were spoken by Samuel, the Lamanite.",
            "zh": "但是有些人開始說，拉曼人撒母耳說的話應驗的時候過去了。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And they began to rejoice over their brethren, saying: Behold the time is past, and the words of Samuel are not fulfilled; therefore, your joy and your faith concerning this thing hath been vain.",
            "zh": "他們因他們的弟兄而開始高興說：看啊，時候過了，撒母耳的話還未應驗，因此你們對這件事的喜悅和信心都白費了。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And it came to pass that they did make a great uproar throughout the land; and the people who believed began to be very sorrowful, lest by any means those things which had been spoken might not come to pass.",
            "zh": "事情是這樣的，他們在各地引起大騷動；相信的人都開始非常憂傷，擔心萬一那些說過的事不會實現。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "But behold, they did watch steadfastly for that day and that night and that day which should be as one day as if there were no night, that they might know that their faith had not been vain.",
            "zh": "但是看啊，他們堅定地守候那一個白天、一個夜晚和一個白天會像一個白天那樣，沒有夜晚，那麼他們就知道自己的信心沒有白費。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "Now it came to pass that there was a day set apart by the unbelievers, that all those who believed in those traditions should be put to death except the sign should come to pass, which had been given by Samuel the prophet.",
            "zh": "事情是這樣的，那些不信的人，定下日子，要把所有相信那傳統的人處死，除非先知撒母耳預言的徵兆出現。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "Now it came to pass that when Nephi, the son of Nephi, saw this wickedness of his people, his heart was exceedingly sorrowful.",
            "zh": "事情是這樣的，尼腓的兒子尼腓見他的同胞如此邪惡，他的心極為憂傷。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And it came to pass that he went out and bowed himself down upon the earth, and cried mightily to his God in behalf of his people, yea, those who were about to be destroyed because of their faith in the tradition of their fathers.",
            "zh": "事情是這樣的，他到外面去，俯伏在地，熱切地為同胞呼求神，是的，為那些因相信祖先的傳統而面臨毀滅的人呼求。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And it came to pass that he cried mightily unto the Lord all that day; and behold, the voice of the Lord came unto him, saying:",
            "zh": "事情是這樣的，他那一整天都熱切呼求主，看啊，主的聲音臨到他說："
          }
        },
        {
          "key": "13",
          "text": {
            "en": "Lift up your head and be of good cheer; for behold, the time is at hand, and on this night shall the sign be given, and on the morrow come I into the world, to show unto the world that I will fulfil all that which I have caused to be spoken by the mouth of my holy prophets.",
            "zh": "抬起頭來，放心吧；因為看啊，時候就近在眼前，今晚徵兆必出現，明天我就要來到世上，向世人顯示，我會實現我藉聖先知們的口所說的一切。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "Behold, I come unto my own, to fulfil all things which I have made known unto the children of men from the foundation of the world, and to do the will, both of the Father and of the Son—of the Father because of me, and of the Son because of my flesh. And behold, the time is at hand, and this night shall the sign be given.",
            "zh": "看啊，我要到我自己的人那裡，實現我從世界奠基時就讓人類兒女知道的一切事情，並執行父與子兩者的旨意——所謂父是因為我，所謂子是因為我的肉身。看啊，時候就近在眼前，今晚徵兆必出現。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And it came to pass that the words which came unto Nephi were fulfilled, according as they had been spoken; for behold, at the going down of the sun there was no darkness; and the people began to be astonished because there was no darkness when the night came.",
            "zh": "事情是這樣的，那臨到尼腓的話，都按照所說的應驗了。因為看啊，太陽下去天沒有黑；人民開始驚訝，因為夜晚來臨天沒有黑。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And there were many, who had not believed the words of the prophets, who fell to the earth and became as if they were dead, for they knew that the great plan of destruction which they had laid for those who believed in the words of the prophets had been frustrated; for the sign which had been given was already at hand.",
            "zh": "很多不信眾先知話的人，倒在地上，就像死了一樣；因為他們知道，他們為相信眾先知話的人所定的大毀滅計畫，已經失敗；因為預言過的徵兆已在眼前。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And they began to know that the Son of God must shortly appear; yea, in fine, all the people upon the face of the whole earth from the west to the east, both in the land north and in the land south, were so exceedingly astonished that they fell to the earth.",
            "zh": "他們開始明白，神的兒子一定很快就出現；是的，總之，從西到東、北部和南部，整個地面上的人，都因極度驚訝而倒在地上。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "For they knew that the prophets had testified of these things for many years, and that the sign which had been given was already at hand; and they began to fear because of their iniquity and their unbelief.",
            "zh": "因為他們知道，多年來眾先知見證這些事，那預言過的徵兆已在眼前；他們開始因自己的罪惡和不信而懼怕。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And it came to pass that there was no darkness in all that night, but it was as light as though it was mid-day. And it came to pass that the sun did rise in the morning again, according to its proper order; and they knew that it was the day that the Lord should be born, because of the sign which had been given.",
            "zh": "事情是這樣的，那天整個晚上沒有黑暗，卻如正午一般明亮。事情是這樣的，太陽依照其適當時序，又在早晨昇起；因為這預言過的徵兆，他們知道那天就是主降生的日子。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And it had come to pass, yea, all things, every whit, according to the words of the prophets.",
            "zh": "事情是這樣的，是的，每件事都按眾先知的話，絲毫不差地發生了。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And it came to pass also that a new star did appear, according to the word.",
            "zh": "事情也是這樣的，一顆新星真的按照先知的話出現了。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And it came to pass that from this time forth there began to be lyings sent forth among the people, by Satan, to harden their hearts, to the intent that they might not believe in those signs and wonders which they had seen; but notwithstanding these lyings and deceivings the more part of the people did believe, and were converted unto the Lord.",
            "zh": "事情是這樣的，從這時起撒但就開始在人民之中散佈謊言，硬化他們的心，意圖使他們不相信所看到的徵兆和奇事；但是，儘管有這些謊言與欺騙，大部分人仍然相信並歸信了主。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And it came to pass that Nephi went forth among the people, and also many others, baptizing unto repentance, in the which there was a great remission of sins. And thus the people began again to have peace in the land.",
            "zh": "事情是這樣的，尼腓及其他許多人到人民之中，施行悔改的洗禮，有許多人獲得罪的赦免。因此人民開始在這地重享和平。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And there were no contentions, save it were a few that began to preach, endeavoring to prove by the scriptures that it was no more expedient to observe the law of Moses. Now in this thing they did err, having not understood the scriptures.",
            "zh": "除了少數人開始講道，努力以經文證明不必再遵守摩西律法以外，沒有紛爭。在這件事上他們錯了，由於他們不了解經文。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "But it came to pass that they soon became converted, and were convinced of the error which they were in, for it was made known unto them that the law was not yet fulfilled, and that it must be fulfilled in every whit; yea, the word came unto them that it must be fulfilled; yea, that one jot or tittle should not pass away till it should all be fulfilled; therefore in this same year were they brought to a knowledge of their error and did confess their faults.",
            "zh": "但是事情是這樣的，不久他們就改正了，認清他們以前的錯誤，因為他們已知道那律法尚未成全，而律法的每一點都必須成全；是的，有話臨到他們說，那律法必須成全，是的，在全部成全之前，一點一畫都不能廢去；因此就在這同一年，他們知道了自己的錯誤，承認了自己的過失。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And thus the ninety and second year did pass away, bringing glad tidings unto the people because of the signs which did come to pass, according to the words of the prophecy of all the holy prophets.",
            "zh": "第九十二年就這樣過去了；這一年人民得了好信息，因為各種徵兆都按所有聖先知的預言發生了。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "And it came to pass that the ninety and third year did also pass away in peace, save it were for the Gadianton robbers, who dwelt upon the mountains, who did infest the land; for so strong were their holds and their secret places that the people could not overpower them; therefore they did commit many murders, and did do much slaughter among the people.",
            "zh": "事情是這樣的，第九十三年，除了住在山上的甘大安敦盜匪在這地出沒外，也安然度過；由於他們的堡壘和祕密處所如此堅固，人民無法勝過他們；因此，他們犯了許多謀殺，殺了很多人。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "And it came to pass that in the ninety and fourth year they began to increase in a great degree, because there were many dissenters of the Nephites who did flee unto them, which did cause much sorrow unto those Nephites who did remain in the land.",
            "zh": "事情是這樣的，第九十四年，許多叛離的尼腓人投奔他們，使他們人數激增，也使留在這土地上的尼腓人憂傷不已。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "And there was also a cause of much sorrow among the Lamanites; for behold, they had many children who did grow up and began to wax strong in years, that they became for themselves, and were led away by some who were Zoramites, by their lyings and their flattering words, to join those Gadianton robbers.",
            "zh": "拉曼人也有使他們憂傷不已的事，因為看啊，他們有許多子女已經長大，開始逐年茁壯，有了自己的主張，竟為一些卓倫人的謊言及諂媚的話所引誘，加入了甘大安敦盜匪。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "And thus were the Lamanites afflicted also, and began to decrease as to their faith and righteousness, because of the wickedness of the rising generation.",
            "zh": "拉曼人因此也十分苦惱；他們的信心與正義因為新生一代的邪惡開始減弱了。"
          }
        }
      ]
    },
    {
      "number": 2,
      "introduction": {
        "en": "Wickedness and abominations increase among the people—The Nephites and Lamanites unite to defend themselves against the Gadianton robbers—Converted Lamanites become white and are called Nephites. About A.D. 5–16.",
        "zh": "邪惡和憎行在人民之中蔓延——尼腓人與拉曼人聯合抵禦甘大安敦盜匪——歸信的拉曼人變白，稱為尼腓人。約主後5年至16年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass that thus passed away the ninety and fifth year also, and the people began to forget those signs and wonders which they had heard, and began to be less and less astonished at a sign or a wonder from heaven, insomuch that they began to be hard in their hearts, and blind in their minds, and began to disbelieve all which they had heard and seen—",
            "zh": "事情是這樣的，第九十五年也就這樣過去了，人民開始忘記他們聽到的徵兆和奇事，對天上來的徵兆或奇事，開始愈來愈不覺驚奇，以致他們開始心地頑硬，心智盲目，開始不相信他們所聽到和看到的一切——"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "Imagining up some vain thing in their hearts, that it was wrought by men and by the power of the devil, to lead away and deceive the hearts of the people; and thus did Satan get possession of the hearts of the people again, insomuch that he did blind their eyes and lead them away to believe that the doctrine of Christ was a foolish and a vain thing.",
            "zh": "他們在心中想出一些虛妄的事來，認為那是人和魔鬼的力量做成的，為的是誘拐和欺騙人心；撒但就這樣再度佔據人心，以致蒙蔽他們的眼睛，誘騙他們相信基督的教義是愚蠢而虛妄的。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And it came to pass that the people began to wax strong in wickedness and abominations; and they did not believe that there should be any more signs or wonders given; and Satan did go about, leading away the hearts of the people, tempting them and causing them that they should do great wickedness in the land.",
            "zh": "事情是這樣的，人民的邪惡和憎行開始日益嚴重，他們不相信徵兆或奇事會再出現；而撒但到處誘拐人心，誘使人民在該地做極邪惡的事。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And thus did pass away the ninety and sixth year; and also the ninety and seventh year; and also the ninety and eighth year; and also the ninety and ninth year;",
            "zh": "第九十六年就這樣過去了；第九十七、九十八及九十九年也這樣過去了。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And also an hundred years had passed away since the days of Mosiah, who was king over the people of the Nephites.",
            "zh": "從尼腓人民的國王摩賽亞的時代迄今，一百年過去了。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And six hundred and nine years had passed away since Lehi left Jerusalem.",
            "zh": "從李海離開耶路撒冷以來，六百零九年過去了。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And nine years had passed away from the time when the sign was given, which was spoken of by the prophets, that Christ should come into the world.",
            "zh": "徵兆出現至今已過了九年；就是眾先知講過，基督降世的徵兆。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "Now the Nephites began to reckon their time from this period when the sign was given, or from the coming of Christ; therefore, nine years had passed away.",
            "zh": "尼腓人開始從徵兆出現這段時間起，或從基督來臨時起，計算他們的時間；所以，至今已過了九年。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And Nephi, who was the father of Nephi, who had the charge of the records, did not return to the land of Zarahemla, and could nowhere be found in all the land.",
            "zh": "尼腓的父親尼腓，原是保管紀錄的，他沒有回柴雷罕拉地，到處都找不到他。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And it came to pass that the people did still remain in wickedness, notwithstanding the much preaching and prophesying which was sent among them; and thus passed away the tenth year also; and the eleventh year also passed away in iniquity.",
            "zh": "事情是這樣的，儘管向人民宣講了很多道理和預言，他們依然邪惡；第十年就這樣過去了；第十一年也在罪惡中度過。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And it came to pass in the thirteenth year there began to be wars and contentions throughout all the land; for the Gadianton robbers had become so numerous, and did slay so many of the people, and did lay waste so many cities, and did spread so much death and carnage throughout the land, that it became expedient that all the people, both the Nephites and the Lamanites, should take up arms against them.",
            "zh": "事情是這樣的，到了第十三年，戰亂與紛爭四起；甘大安敦盜匪人數極多，殺了許多人，使許多城市荒廢，在各地散佈許多死亡和屠殺，以致全體人民，不論尼腓人或拉曼人，都必須拿起武器對抗他們。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "Therefore, all the Lamanites who had become converted unto the Lord did unite with their brethren, the Nephites, and were compelled, for the safety of their lives and their women and their children, to take up arms against those Gadianton robbers, yea, and also to maintain their rights, and the privileges of their church and of their worship, and their freedom and their liberty.",
            "zh": "因此，所有歸信主的拉曼人，便與他們的弟兄尼腓人聯合，為了他們的生命及婦女和小孩的安全，是的，也為了維護他們的權利及他們教會和崇拜的權益，並維護他們的自由和自主，不得不拿起武器來對抗甘大安敦盜匪。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And it came to pass that before this thirteenth year had passed away the Nephites were threatened with utter destruction because of this war, which had become exceedingly sore.",
            "zh": "事情是這樣的，第十三年結束前，戰況變得非常慘痛，尼腓人由於這場戰爭而面臨徹底毀滅的威脅。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And it came to pass that those Lamanites who had united with the Nephites were numbered among the Nephites;",
            "zh": "事情是這樣的，那些與尼腓人聯合的拉曼人，都被算在尼腓人之中；"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And their curse was taken from them, and their skin became white like unto the Nephites;",
            "zh": "他們的詛罰被除去，皮膚變得像尼腓人那樣白皙；"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And their young men and their daughters became exceedingly fair, and they were numbered among the Nephites, and were called Nephites. And thus ended the thirteenth year.",
            "zh": "他們的少男和他們的女兒變得非常俊美；他們被算在尼腓人之中，並被稱為尼腓人。第十三年就這樣結束了。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And it came to pass in the commencement of the fourteenth year, the war between the robbers and the people of Nephi did continue and did become exceedingly sore; nevertheless, the people of Nephi did gain some advantage of the robbers, insomuch that they did drive them back out of their lands into the mountains and into their secret places.",
            "zh": "事情是這樣的，第十四年初，盜匪與尼腓人之間的戰爭繼續進行，戰況變得非常慘烈；不過尼腓人比盜匪略佔優勢，終於將盜匪從尼腓人的土地上逐回山裡，逐回他們的祕密處所。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And thus ended the fourteenth year. And in the fifteenth year they did come forth against the people of Nephi; and because of the wickedness of the people of Nephi, and their many contentions and dissensions, the Gadianton robbers did gain many advantages over them.",
            "zh": "第十四年就這樣結束了。第十五年，他們又來攻擊尼腓人；由於尼腓人的邪惡以及他們的許多紛爭與衝突，甘大安敦盜匪佔了很大的優勢。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And thus ended the fifteenth year, and thus were the people in a state of many afflictions; and the sword of destruction did hang over them, insomuch that they were about to be smitten down by it, and this because of their iniquity.",
            "zh": "第十五年就這樣結束了，人民就這樣處在飽受苦難的狀態中；毀滅之劍懸在他們頭上，他們就要被那劍擊倒了；這都因為他們的罪惡。"
          }
        }
      ]
    },
    {
      "number": 3,
      "introduction": {
        "en": "Giddianhi, the Gadianton leader, demands that Lachoneus and the Nephites surrender themselves and their lands—Lachoneus appoints Gidgiddoni as chief captain of the armies—The Nephites assemble in Zarahemla and Bountiful to defend themselves. About A.D. 16–18.",
        "zh": "甘大安敦的首領基底安海，要拉康以阿斯和尼腓人投降並交出土地——拉康以阿斯任命吉吉度乃為軍隊的總隊長——尼腓人聚集於柴雷罕拉和滿地富以保衛自己。約主後16年至18年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now it came to pass that in the sixteenth year from the coming of Christ, Lachoneus, the governor of the land, received an epistle from the leader and the governor of this band of robbers; and these were the words which were written, saying:",
            "zh": "事情是這樣的，基督來臨後第十六年，這地的統治者拉康以阿斯收到一封來自那幫盜匪的首領及統治者的信；這些便是信上所寫的話："
          }
        },
        {
          "key": "2",
          "text": {
            "en": "Lachoneus, most noble and chief governor of the land, behold, I write this epistle unto you, and do give unto you exceedingly great praise because of your firmness, and also the firmness of your people, in maintaining that which ye suppose to be your right and liberty; yea, ye do stand well, as if ye were supported by the hand of a god, in the defence of your liberty, and your property, and your country, or that which ye do call so.",
            "zh": "這地最尊貴的統治者拉康以阿斯，看啊，我寫這封信給你，對你和你人民維護你們認為是你們的權利和自由時所表現的堅定，致崇高的讚揚；是的，你們護衛你們的自由、你們的財產和你們所謂的國家時，確實十分堅定，就好像有神的手在支持你們。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And it seemeth a pity unto me, most noble Lachoneus, that ye should be so foolish and vain as to suppose that ye can stand against so many brave men who are at my command, who do now at this time stand in their arms, and do await with great anxiety for the word—Go down upon the Nephites and destroy them.",
            "zh": "最尊貴的拉康以阿斯，我覺得很遺憾，你們竟然如此愚蠢、自負，以為能抵擋我手下眾多的勇士，他們此時正披掛整齊，迫不及待地等這命令——下去攻擊尼腓人，消滅他們。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And I, knowing of their unconquerable spirit, having proved them in the field of battle, and knowing of their everlasting hatred towards you because of the many wrongs which ye have done unto them, therefore if they should come down against you they would visit you with utter destruction.",
            "zh": "我在戰場試過他們，知道他們不屈的精神，也知道他們因你們多方錯待他們而懷恨不已；所以如果他們下來攻擊你們，必定徹底毀滅你們。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "Therefore I have written this epistle, sealing it with mine own hand, feeling for your welfare, because of your firmness in that which ye believe to be right, and your noble spirit in the field of battle.",
            "zh": "因此我為你們的福祉著想，寫了這封信，親手封好，是由於你們在自以為是的事上所表現的堅定，以及你們在戰場上所表現的高尚精神。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "Therefore I write unto you, desiring that ye would yield up unto this my people, your cities, your lands, and your possessions, rather than that they should visit you with the sword and that destruction should come upon you.",
            "zh": "因此我寫信給你，希望你向我的人民投降，交出你們的城市、你們的土地和你們的財產，這樣總比讓他們用劍對付你們好，也比讓毀滅臨到你們好。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "Or in other words, yield yourselves up unto us, and unite with us and become acquainted with our secret works, and become our brethren that ye may be like unto us—not our slaves, but our brethren and partners of all our substance.",
            "zh": "換句話說，向我們投降，和我們聯合，了解我們的祕密工作，成為我們的弟兄，像我們一樣——不是我們的奴隸，而是我們的弟兄，我們一切財物的合夥人。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And behold, I swear unto you, if ye will do this, with an oath, ye shall not be destroyed; but if ye will not do this, I swear unto you with an oath, that on the morrow month I will command that my armies shall come down against you, and they shall not stay their hand and shall spare not, but shall slay you, and shall let fall the sword upon you even until ye shall become extinct.",
            "zh": "看啊，我向你發誓，如果你們這樣做，就一定不被消滅；但如果你們不這樣做，我向你發誓，下個月我一定命令我的軍隊下去攻擊你們，他們絕不會停住他們的手，絕不留情，卻要殺戮你們，用劍擊打你們，直到你們滅絕為止。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And behold, I am Giddianhi; and I am the governor of this the secret society of Gadianton; which society and the works thereof I know to be good; and they are of ancient date and they have been handed down unto us.",
            "zh": "看啊，我是基底安海，是甘大安敦祕密團體的統治者；我知道這團體及其工作都是好的；這些由來已久，如今傳給了我們。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And I write this epistle unto you, Lachoneus, and I hope that ye will deliver up your lands and your possessions, without the shedding of blood, that this my people may recover their rights and government, who have dissented away from you because of your wickedness in retaining from them their rights of government, and except ye do this, I will avenge their wrongs. I am Giddianhi.",
            "zh": "拉康以阿斯，我寫這封信給你，希望你在不流血的情況下，交出你們的土地和你們的財產，使我的人恢復他們的權利和政權；他們因你們剝奪他們政權的惡行，而叛離你們；除非你們這麼做，否則我就要為他們所受的錯待向你們報復。我是基底安海。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And now it came to pass when Lachoneus received this epistle he was exceedingly astonished, because of the boldness of Giddianhi demanding the possession of the land of the Nephites, and also of threatening the people and avenging the wrongs of those that had received no wrong, save it were they had wronged themselves by dissenting away unto those wicked and abominable robbers.",
            "zh": "事情是這樣的，拉康以阿斯收到這封信，非常驚訝，因為基底安海竟敢要求佔領尼腓人的土地，並威脅人民，還說要為那些受錯待的人報復，其實他們並沒有受錯待，只有自己錯待自己，投奔邪惡可憎的盜匪。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "Now behold, this Lachoneus, the governor, was a just man, and could not be frightened by the demands and the threatenings of a robber; therefore he did not hearken to the epistle of Giddianhi, the governor of the robbers, but he did cause that his people should cry unto the Lord for strength against the time that the robbers should come down against them.",
            "zh": "現在看啊，這位統治者拉康以阿斯，是個正義的人，不為盜匪的要求與威脅所驚嚇；因此，他不理會盜匪的統治者基底安海的信，卻命令人民呼求主，在盜匪下來攻擊時賜給他們抵禦的力量。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "Yea, he sent a proclamation among all the people, that they should gather together their women, and their children, their flocks and their herds, and all their substance, save it were their land, unto one place.",
            "zh": "是的，他通告全體人民，除了他們的土地外，將他們的婦女和小孩、他們的牲口以及他們所有的財物集合在一起。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And he caused that fortifications should be built round about them, and the strength thereof should be exceedingly great. And he caused that armies, both of the Nephites and of the Lamanites, or of all them who were numbered among the Nephites, should be placed as guards round about to watch them, and to guard them from the robbers day and night.",
            "zh": "他派人在他們四周構築特別堅固的防禦工事，又叫尼腓人和拉曼人的部隊，或所有被算在尼腓人之中的拉曼人的部隊，駐紮在四周，不分晝夜擔任警衛，守望並防禦盜匪。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "Yea, he said unto them: As the Lord liveth, except ye repent of all your iniquities, and cry unto the Lord, ye will in nowise be delivered out of the hands of those Gadianton robbers.",
            "zh": "是的，他對他們說：像主活著一樣，除非你們悔改一切罪惡，向主呼求，否則你們無法從那些甘大安敦盜匪手中被解救出來。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And so great and marvelous were the words and prophecies of Lachoneus that they did cause fear to come upon all the people; and they did exert themselves in their might to do according to the words of Lachoneus.",
            "zh": "拉康以阿斯的話和預言，如此偉大奇妙，使恐懼臨到全體人民；他們竭力按照拉康以阿斯的話去做。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And it came to pass that Lachoneus did appoint chief captains over all the armies of the Nephites, to command them at the time that the robbers should come down out of the wilderness against them.",
            "zh": "事情是這樣的，拉康以阿斯任命了多位總隊長帶領尼腓全軍，以便在盜匪自曠野下來攻擊時，指揮他們。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "Now the chiefest among all the chief captains and the great commander of all the armies of the Nephites was appointed, and his name was Gidgiddoni.",
            "zh": "為首的總隊長及尼腓全軍的大統帥也任命了，他名叫吉吉度乃。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "Now it was the custom among all the Nephites to appoint for their chief captains, (save it were in their times of wickedness) some one that had the spirit of revelation and also prophecy; therefore, this Gidgiddoni was a great prophet among them, as also was the chief judge.",
            "zh": "尼腓人有個習慣（除了他們邪惡的時代以外），就是要任命具有啟示之靈和預言之靈的人當他們的總隊長；所以，這位吉吉度乃是他們偉大的先知，首席法官也是。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "Now the people said unto Gidgiddoni: Pray unto the Lord, and let us go up upon the mountains and into the wilderness, that we may fall upon the robbers and destroy them in their own lands.",
            "zh": "人民對吉吉度乃說：請你向主祈禱，讓我們上山並進入曠野，我們好攻擊盜匪，在他們的土地上消滅他們。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "But Gidgiddoni saith unto them: The Lord forbid; for if we should go up against them the Lord would deliver us into their hands; therefore we will prepare ourselves in the center of our lands, and we will gather all our armies together, and we will not go against them, but we will wait till they shall come against us; therefore as the Lord liveth, if we do this he will deliver them into our hands.",
            "zh": "但是吉吉度乃對他們說：主禁止這樣做；因為如果我們上去攻擊他們，主會把我們交在他們手中；所以我們要在我們土地的中心地帶作準備，我們要將所有的部隊集合在一起，但我們不要去攻擊他們，只等他們來攻擊我們；因此，就像主活著一樣，如果我們這樣做，祂必將他們交在我們手中。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And it came to pass in the seventeenth year, in the latter end of the year, the proclamation of Lachoneus had gone forth throughout all the face of the land, and they had taken their horses, and their chariots, and their cattle, and all their flocks, and their herds, and their grain, and all their substance, and did march forth by thousands and by tens of thousands, until they had all gone forth to the place which had been appointed that they should gather themselves together, to defend themselves against their enemies.",
            "zh": "事情是這樣的，第十七年，在那年快結束時，拉康以阿斯的公告傳遍整個地面；他們帶著他們的馬匹、他們的車輛、他們的家畜、他們的牲口、他們的穀物以及他們所有的東西，成千上萬地向前走，直走到他們要集合在一起抗敵自衛的指定地點。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And the land which was appointed was the land of Zarahemla, and the land which was between the land Zarahemla and the land Bountiful, yea, to the line which was between the land Bountiful and the land Desolation.",
            "zh": "指定的地方是柴雷罕拉地以及柴雷罕拉地和滿地富之間那塊地，是的，直延伸到滿地富與荒蕪地之間的那條界線上。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And there were a great many thousand people who were called Nephites, who did gather themselves together in this land. Now Lachoneus did cause that they should gather themselves together in the land southward, because of the great curse which was upon the land northward.",
            "zh": "成千上萬被稱作尼腓人的人在這地方聚集。因為北部地方有可怕的詛罰，所以拉康以阿斯叫他們聚集在南部地方。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And they did fortify themselves against their enemies; and they did dwell in one land, and in one body, and they did fear the words which had been spoken by Lachoneus, insomuch that they did repent of all their sins; and they did put up their prayers unto the Lord their God, that he would deliver them in the time that their enemies should come down against them to battle.",
            "zh": "他們鞏固自己，防禦敵人；他們住在一個地方，成為一體；他們畏懼拉康以阿斯所說的話，於是悔改了所有的罪，並祈求主他們的神，在敵人下來與他們作戰時拯救他們。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And they were exceedingly sorrowful because of their enemies. And Gidgiddoni did cause that they should make weapons of war of every kind, and they should be strong with armor, and with shields, and with bucklers, after the manner of his instruction.",
            "zh": "他們因敵人而極為憂傷。吉吉度乃叫他們製造各種作戰武器，並且要他們按照他指示的方法，藉著甲冑和各種盾牌而強大。"
          }
        }
      ]
    },
    {
      "number": 4,
      "introduction": {
        "en": "The Nephite armies defeat the Gadianton robbers—Giddianhi is slain, and his successor, Zemnarihah, is hanged—The Nephites praise the Lord for their victories. About A.D. 19–22.",
        "zh": "尼腓軍擊潰甘大安敦盜匪——基底安海被殺，繼其位者冉納賴哈被絞——尼腓人因他們的勝利讚頌主。約主後19年至22年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass that in the latter end of the eighteenth year those armies of robbers had prepared for battle, and began to come down and to sally forth from the hills, and out of the mountains, and the wilderness, and their strongholds, and their secret places, and began to take possession of the lands, both which were in the land south and which were in the land north, and began to take possession of all the lands which had been deserted by the Nephites, and the cities which had been left desolate.",
            "zh": "事情是這樣的，第十八年快結束時，盜匪的部隊完成作戰準備，開始由丘陵、高山、曠野、他們堅固的堡壘及祕密處所下來突擊，開始佔領土地，佔領南部地方和北部地方的土地，也開始佔領尼腓人捨棄的所有土地和荒廢的城市。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "But behold, there were no wild beasts nor game in those lands which had been deserted by the Nephites, and there was no game for the robbers save it were in the wilderness.",
            "zh": "但是看啊，尼腓人捨棄的土地上沒有野獸，也沒有獵物，盜匪除了在曠野裡，沒有可獵之物。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And the robbers could not exist save it were in the wilderness, for the want of food; for the Nephites had left their lands desolate, and had gathered their flocks and their herds and all their substance, and they were in one body.",
            "zh": "盜匪因為缺乏食物，除了在曠野，無法生存；因為尼腓人已把土地荒廢，並將他們的牲口和他們所有的東西聚集在一起，他們成為一體。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "Therefore, there was no chance for the robbers to plunder and to obtain food, save it were to come up in open battle against the Nephites; and the Nephites being in one body, and having so great a number, and having reserved for themselves provisions, and horses and cattle, and flocks of every kind, that they might subsist for the space of seven years, in the which time they did hope to destroy the robbers from off the face of the land; and thus the eighteenth year did pass away.",
            "zh": "因此，盜匪除了出來與尼腓人公開作戰外，別無掠奪和取得糧食的機會；尼腓人已成為一體，而且人數眾多；他們儲備了足以維持七年的補給、馬匹、家畜及各種牲口；他們希望七年內將盜匪自這地面上除滅；第十八年就這樣過去了。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And it came to pass that in the nineteenth year Giddianhi found that it was expedient that he should go up to battle against the Nephites, for there was no way that they could subsist save it were to plunder and rob and murder.",
            "zh": "事情是這樣的，第十九年，基底安海發現非上去與尼腓人作戰不可，因為他們除了掠奪、搶劫和謀殺外，沒有其他維生的辦法。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And they durst not spread themselves upon the face of the land insomuch that they could raise grain, lest the Nephites should come upon them and slay them; therefore Giddianhi gave commandment unto his armies that in this year they should go up to battle against the Nephites.",
            "zh": "他們不敢分散到各地種植穀物，怕尼腓人來突襲，殺了他們；因此基底安海命令他的軍隊，在這一年上去和尼腓人作戰。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And it came to pass that they did come up to battle; and it was in the sixth month; and behold, great and terrible was the day that they did come up to battle; and they were girded about after the manner of robbers; and they had a lamb-skin about their loins, and they were dyed in blood, and their heads were shorn, and they had head-plates upon them; and great and terrible was the appearance of the armies of Giddianhi, because of their armor, and because of their being dyed in blood.",
            "zh": "事情是這樣的，他們真的上來作戰；那是在第六個月；看啊，他們上來作戰那天大而可怕；他們按盜匪的方式裝束，腰纏羔羊皮，身染鮮血，剃光頭髮，頂著頭盔；基底安海的部隊由於他們的甲冑和身上染血的樣子，看起來大而可怕。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And it came to pass that the armies of the Nephites, when they saw the appearance of the army of Giddianhi, had all fallen to the earth, and did lift their cries to the Lord their God, that he would spare them and deliver them out of the hands of their enemies.",
            "zh": "事情是這樣的，尼腓軍隊見基底安海軍隊的模樣，就倒在地上，大聲呼求主他們的神，援救他們，解救他們脫離敵人的手。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And it came to pass that when the armies of Giddianhi saw this they began to shout with a loud voice, because of their joy, for they had supposed that the Nephites had fallen with fear because of the terror of their armies.",
            "zh": "事情是這樣的，基底安海的部隊看了開始高興地大叫，以為尼腓人因為他們軍隊可怕而嚇倒了。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "But in this thing they were disappointed, for the Nephites did not fear them; but they did fear their God and did supplicate him for protection; therefore, when the armies of Giddianhi did rush upon them they were prepared to meet them; yea, in the strength of the Lord they did receive them.",
            "zh": "但在這事上他們大失所望，因為尼腓人並不怕他們，只是敬畏他們的神，祈求祂保護；所以基底安海的軍隊衝過來時，他們已經準備好迎戰；是的，他們憑主的力量迎戰敵人。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And the battle commenced in this the sixth month; and great and terrible was the battle thereof, yea, great and terrible was the slaughter thereof, insomuch that there never was known so great a slaughter among all the people of Lehi since he left Jerusalem.",
            "zh": "戰鬥在這第六個月開始；戰鬥的情形激烈可怕，是的，屠殺的情形激烈可怕；自從李海離開耶路撒冷以來，他所有的人民當中，從未發生過這麼慘烈的屠殺。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And notwithstanding the threatenings and the oaths which Giddianhi had made, behold, the Nephites did beat them, insomuch that they did fall back from before them.",
            "zh": "儘管基底安海威脅、發誓，看啊，尼腓人還是打敗了他們，迫使他們在尼腓人面前撤退。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And it came to pass that Gidgiddoni commanded that his armies should pursue them as far as the borders of the wilderness, and that they should not spare any that should fall into their hands by the way; and thus they did pursue them and did slay them, to the borders of the wilderness, even until they had fulfilled the commandment of Gidgiddoni.",
            "zh": "事情是這樣的，吉吉度乃命令他的部隊追擊，直追到曠野邊，一路上不得放過任何落在他們手中的敵人；他們就這樣追殺他們，直到曠野邊，達成吉吉度乃的命令為止。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And it came to pass that Giddianhi, who had stood and fought with boldness, was pursued as he fled; and being weary because of his much fighting he was overtaken and slain. And thus was the end of Giddianhi the robber.",
            "zh": "事情是這樣的，基底安海曾勇敢頑抗作戰，逃跑時被追擊；他因久戰力竭而被追上殺死。這就是盜匪基底安海的下場。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And it came to pass that the armies of the Nephites did return again to their place of security. And it came to pass that this nineteenth year did pass away, and the robbers did not come again to battle; neither did they come again in the twentieth year.",
            "zh": "事情是這樣的，尼腓軍隊重回他們的防禦處所。事情是這樣的，這第十九年過去了，盜匪沒有再來作戰，第二十年也沒有再來。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And in the twenty and first year they did not come up to battle, but they came up on all sides to lay siege round about the people of Nephi; for they did suppose that if they should cut off the people of Nephi from their lands, and should hem them in on every side, and if they should cut them off from all their outward privileges, that they could cause them to yield themselves up according to their wishes.",
            "zh": "第二十一年他們沒有上來作戰，卻從四面上來包圍尼腓人；他們以為把尼腓人擋住，不讓他們到他們的土地，把他們從四周圍起來，隔絕他們在外界所有的權益，就可如願地迫使他們投降。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "Now they had appointed unto themselves another leader, whose name was Zemnarihah; therefore it was Zemnarihah that did cause that this siege should take place.",
            "zh": "這時他們已另外選派一人當首領，這人名叫冉納賴哈；因此這次包圍，就是冉納賴哈發動的。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "But behold, this was an advantage to the Nephites; for it was impossible for the robbers to lay siege sufficiently long to have any effect upon the Nephites, because of their much provision which they had laid up in store,",
            "zh": "但是看啊，這對尼腓人有利；因他們儲備了很多補給，盜匪不可能圍困他們太久，而足以使尼腓人受任何影響。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And because of the scantiness of provisions among the robbers; for behold, they had nothing save it were meat for their subsistence, which meat they did obtain in the wilderness;",
            "zh": "而且因為盜匪也缺乏補給；看啊，他們除了用肉類維生外，什麼也沒有，而那些肉是他們在曠野裡得到的；"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And it came to pass that the wild game became scarce in the wilderness insomuch that the robbers were about to perish with hunger.",
            "zh": "事情是這樣的，曠野裡野生的獵物變得很少，盜匪眼看著就要餓死了。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And the Nephites were continually marching out by day and by night, and falling upon their armies, and cutting them off by thousands and by tens of thousands.",
            "zh": "尼腓人日夜不斷出兵，攻擊他們的部隊，殺死了成千上萬的盜匪。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And thus it became the desire of the people of Zemnarihah to withdraw from their design, because of the great destruction which came upon them by night and by day.",
            "zh": "冉納賴哈的人鑒於日夜來襲的大毀滅，極想撤銷他們的計畫。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And it came to pass that Zemnarihah did give command unto his people that they should withdraw themselves from the siege, and march into the furthermost parts of the land northward.",
            "zh": "事情是這樣的，冉納賴哈命令他的人撤除包圍，往北部地方的最遠部分去。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And now, Gidgiddoni being aware of their design, and knowing of their weakness because of the want of food, and the great slaughter which had been made among them, therefore he did send out his armies in the night-time, and did cut off the way of their retreat, and did place his armies in the way of their retreat.",
            "zh": "吉吉度乃察覺他們的計畫，知道他們因缺乏糧食又遭大屠殺，兵力薄弱，因此就在夜間派軍切斷他們的退路，並在他們撤退的路上佈署軍隊。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And this did they do in the night-time, and got on their march beyond the robbers, so that on the morrow, when the robbers began their march, they were met by the armies of the Nephites both in their front and in their rear.",
            "zh": "他們在夜間進行這事，並行軍超前盜匪，第二天，盜匪一開始前進，就受尼腓軍前後夾擊。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And the robbers who were on the south were also cut off in their places of retreat. And all these things were done by command of Gidgiddoni.",
            "zh": "在南部的盜匪也被隔絕在其掩護處所內。這一切都在吉吉度乃的指揮下完成。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "And there were many thousands who did yield themselves up prisoners unto the Nephites, and the remainder of them were slain.",
            "zh": "數千名盜匪投降而成為尼腓人的俘虜，其餘的人則被殺死。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "And their leader, Zemnarihah, was taken and hanged upon a tree, yea, even upon the top thereof until he was dead. And when they had hanged him until he was dead they did fell the tree to the earth, and did cry with a loud voice, saying:",
            "zh": "他們的首領冉納賴哈被抓起來吊在樹上，是的，吊在樹頂上直到死亡。他們吊死他後，把樹砍倒在地，並大聲喊道："
          }
        },
        {
          "key": "29",
          "text": {
            "en": "May the Lord preserve his people in righteousness and in holiness of heart, that they may cause to be felled to the earth all who shall seek to slay them because of power and secret combinations, even as this man hath been felled to the earth.",
            "zh": "願主保佑祂正義而心地聖潔的人民，將所有因權力和祕密幫派而意圖殺害他們的人砍倒在地，就像這個人倒在地上一樣。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "And they did rejoice and cry again with one voice, saying: May the God of Abraham, and the God of Isaac, and the God of Jacob, protect this people in righteousness, so long as they shall call on the name of their God for protection.",
            "zh": "他們很快樂，又同聲高呼：願亞伯拉罕的神、以撒的神和雅各的神，保護這群正義的人，只要他們求告他們神的名，祈求保護。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "And it came to pass that they did break forth, all as one, in singing, and praising their God for the great thing which he had done for them, in preserving them from falling into the hands of their enemies.",
            "zh": "事情是這樣的，他們同聲歌唱讚美他們的神，因為祂保佑他們不落入敵人手中，為他們成就了偉大的事。"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "Yea, they did cry: Hosanna to the Most High God. And they did cry: Blessed be the name of the Lord God Almighty, the Most High God.",
            "zh": "是的，他們喊道：和散那歸於至高之神；他們喊道：主神全能者，至高之神的名是應當稱頌的。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "And their hearts were swollen with joy, unto the gushing out of many tears, because of the great goodness of God in delivering them out of the hands of their enemies; and they knew it was because of their repentance and their humility that they had been delivered from an everlasting destruction.",
            "zh": "由於神無比的良善解救他們脫離敵人的手，他們心中充滿了快樂，以致淚如泉湧；他們知道，他們之所以獲救而免於永恆的毀滅，是因為他們的悔改和謙卑。"
          }
        }
      ]
    },
    {
      "number": 5,
      "introduction": {
        "en": "The Nephites repent and forsake their sins—Mormon writes the history of his people and declares the everlasting word to them—Israel will be gathered in from her long dispersion. About A.D. 22–26.",
        "zh": "尼腓人悔改並棄絕他們的罪——摩爾門寫人民的歷史，並向他們宣講永恆的話語——以色列長期分散後將重聚。約主後22年至26年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now behold, there was not a living soul among all the people of the Nephites who did doubt in the least the words of all the holy prophets who had spoken; for they knew that it must needs be that they must be fulfilled.",
            "zh": "現在看啊，全體尼腓人中沒有一個人對所有發言的聖先知的話有絲毫懷疑；因為他們知道那些話必會應驗。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And they knew that it must be expedient that Christ had come, because of the many signs which had been given, according to the words of the prophets; and because of the things which had come to pass already they knew that it must needs be that all things should come to pass according to that which had been spoken.",
            "zh": "由於許多根據先知的話出現的徵兆，他們知道基督一定來臨了；由於已發生的事，他們知道一切事情都必按照所說的發生。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "Therefore they did forsake all their sins, and their abominations, and their whoredoms, and did serve God with all diligence day and night.",
            "zh": "因此他們棄絕一切罪惡、憎行和淫亂，盡最大的努力日夜事奉神。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And now it came to pass that when they had taken all the robbers prisoners, insomuch that none did escape who were not slain, they did cast their prisoners into prison, and did cause the word of God to be preached unto them; and as many as would repent of their sins and enter into a covenant that they would murder no more were set at liberty.",
            "zh": "事情是這樣的，未被殺死的盜匪無一逃脫；尼腓人俘虜了他們，將他們關進監牢並派人將神的話傳給他們；凡悔改他們的罪，立約不再謀殺的，都予以釋放。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "But as many as there were who did not enter into a covenant, and who did still continue to have those secret murders in their hearts, yea, as many as were found breathing out threatenings against their brethren were condemned and punished according to the law.",
            "zh": "但是凡不立約及仍心存祕密謀殺的，是的，凡被發現出言威脅弟兄的，都依法予以判罪和懲罰。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And thus they did put an end to all those wicked, and secret, and abominable combinations, in the which there was so much wickedness, and so many murders committed.",
            "zh": "他們就這樣清除了所有邪惡、祕密而可憎的幫派；那些幫派曾作惡多端，殺人無數。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And thus had the twenty and second year passed away, and the twenty and third year also, and the twenty and fourth, and the twenty and fifth; and thus had twenty and five years passed away.",
            "zh": "第二十二年就這樣過去了；第二十三、二十四、二十五年也過去了；二十五年就這樣過去了。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And there had many things transpired which, in the eyes of some, would be great and marvelous; nevertheless, they cannot all be written in this book; yea, this book cannot contain even a hundredth part of what was done among so many people in the space of twenty and five years;",
            "zh": "許多在一些人眼裡看來偉大而奇妙的事發生了；然而，這部書卻無法全部記載；是的，這部書甚至無法記載二十五年來發生在那麼多人之中的事情的百分之一。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "But behold there are records which do contain all the proceedings of this people; and a shorter but true account was given by Nephi.",
            "zh": "但是看啊，有其他紀錄包含了這民族所有的事蹟；尼腓也寫了一部較簡短但真實的紀錄。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "Therefore I have made my record of these things according to the record of Nephi, which was engraven on the plates which were called the plates of Nephi.",
            "zh": "因此我根據刻在那稱為尼腓片上的尼腓紀錄，寫了這些事情的紀錄。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And behold, I do make the record on plates which I have made with mine own hands.",
            "zh": "看啊，我在親手製作的頁片上記錄。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And behold, I am called Mormon, being called after the land of Mormon, the land in which Alma did establish the church among the people, yea, the first church which was established among them after their transgression.",
            "zh": "看啊，我叫摩爾門，以摩爾門地之名為名；那是阿爾瑪為人民建立教會的地方，是的，是他們犯罪後，在他們當中建立的第一所教會。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "Behold, I am a disciple of Jesus Christ, the Son of God. I have been called of him to declare his word among his people, that they might have everlasting life.",
            "zh": "看啊，我是神的兒子耶穌基督的門徒。祂召喚我向祂的人民宣揚祂的話，使他們能獲得永生。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And it hath become expedient that I, according to the will of God, that the prayers of those who have gone hence, who were the holy ones, should be fulfilled according to their faith, should make a record of these things which have been done—",
            "zh": "按照神的旨意，那些已去世的聖者的祈禱，應依他們的信心實現，所以我必須把這些發生的事情作成紀錄——"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "Yea, a small record of that which hath taken place from the time that Lehi left Jerusalem, even down until the present time.",
            "zh": "是的，就是自李海離開耶路撒冷至今所發生的事情的簡要紀錄。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Therefore I do make my record from the accounts which have been given by those who were before me, until the commencement of my day;",
            "zh": "所以我從先人寫下的記事編寫成我的紀錄，直到我自己的時代開始；"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And then I do make a record of the things which I have seen with mine own eyes.",
            "zh": "然後我將親眼所見的事作成紀錄。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And I know the record which I make to be a just and a true record; nevertheless there are many things which, according to our language, we are not able to write.",
            "zh": "我知道我寫的紀錄正確而忠實；然而，仍有許多事情無法以我們的語文寫下來。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And now I make an end of my saying, which is of myself, and proceed to give my account of the things which have been before me.",
            "zh": "有關我自己的話，我講到此為止，我繼續記錄在我以前發生的事。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "I am Mormon, and a pure descendant of Lehi. I have reason to bless my God and my Savior Jesus Christ, that he brought our fathers out of the land of Jerusalem, (and no one knew it save it were himself and those whom he brought out of that land) and that he hath given me and my people so much knowledge unto the salvation of our souls.",
            "zh": "我是摩爾門，是李海的嫡系後代。我有理由讚美我的神和我的救主耶穌基督，祂帶我們的祖先離開耶路撒冷地（除了祂自己和祂帶離該地的人外，沒有人知道），祂賜給我和我人民那麼多帶給我們靈魂救恩的知識。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "Surely he hath blessed the house of Jacob, and hath been merciful unto the seed of Joseph.",
            "zh": "祂確實祝福雅各的家族，並憐憫約瑟的後裔。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And insomuch as the children of Lehi have kept his commandments he hath blessed them and prospered them according to his word.",
            "zh": "只要李海的子孫遵守祂的誡命，祂就按照祂的話祝福他們，使他們昌盛。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "Yea, and surely shall he again bring a remnant of the seed of Joseph to the knowledge of the Lord their God.",
            "zh": "是的，祂必再將主他們的神的知識帶給約瑟後裔的遺裔。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And as surely as the Lord liveth, will he gather in from the four quarters of the earth all the remnant of the seed of Jacob, who are scattered abroad upon all the face of the earth.",
            "zh": "像主活著一樣確實，祂必從大地四方聚集分散於整個地面上的雅各後裔的所有遺裔。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And as he hath covenanted with all the house of Jacob, even so shall the covenant wherewith he hath covenanted with the house of Jacob be fulfilled in his own due time, unto the restoring all the house of Jacob unto the knowledge of the covenant that he hath covenanted with them.",
            "zh": "祂已和整個雅各家族立約，祂必在祂認為適當的時刻履行祂和雅各家族所立的約，使整個雅各家族重新認識祂和他們立的約。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And then shall they know their Redeemer, who is Jesus Christ, the Son of God; and then shall they be gathered in from the four quarters of the earth unto their own lands, from whence they have been dispersed; yea, as the Lord liveth so shall it be. Amen.",
            "zh": "那時他們必認識他們的救贖主，祂就是耶穌基督，神的兒子；然後他們必從大地四方聚集到自己的土地上；他們就是從那裡分散出來的；是的，就像主活著一樣，這事也必成為事實。阿們。"
          }
        }
      ]
    },
    {
      "number": 6,
      "introduction": {
        "en": "The Nephites prosper—Pride, wealth, and class distinctions arise—The Church is rent with dissensions—Satan leads the people in open rebellion—Many prophets cry repentance and are slain—Their murderers conspire to take over the government. About A.D. 26–30.",
        "zh": "尼腓人昌盛——驕傲、財富及階級區分興起——教會因衝突而分裂——撒但引誘人民公然反叛——許多先知呼籲悔改而被殺——他們的殺手陰謀篡奪政權。約主後26年至30年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now it came to pass that the people of the Nephites did all return to their own lands in the twenty and sixth year, every man, with his family, his flocks and his herds, his horses and his cattle, and all things whatsoever did belong unto them.",
            "zh": "事情是這樣的，第二十六年，尼腓人都回到自己的土地上；每個男人帶著他的家庭、他的牲口、他的馬匹、他的家畜以及所有屬於他們的東西回去。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And it came to pass that they had not eaten up all their provisions; therefore they did take with them all that they had not devoured, of all their grain of every kind, and their gold, and their silver, and all their precious things, and they did return to their own lands and their possessions, both on the north and on the south, both on the land northward and on the land southward.",
            "zh": "事情是這樣的，他們沒有把所有的糧食吃完，所以他們帶著沒有吃完的各種穀類，也帶著他們的金子和他們的銀子及所有的寶物回到自己的土地和領土，有的在北，有的在南，有的在北部地方，有的在南部地方。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And they granted unto those robbers who had entered into a covenant to keep the peace of the land, who were desirous to remain Lamanites, lands, according to their numbers, that they might have, with their labors, wherewith to subsist upon; and thus they did establish peace in all the land.",
            "zh": "他們按人數多寡，將土地給予立約維持那地和平但仍渴望作拉曼人的那些盜匪，讓他們得以憑勞力維持生活；他們就這樣在各地建立了和平。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And they began again to prosper and to wax great; and the twenty and sixth and seventh years passed away, and there was great order in the land; and they had formed their laws according to equity and justice.",
            "zh": "他們又開始昌盛而日漸強大，第二十六年和二十七年過去了，那裡秩序井然；他們以公平與正義制定法律。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And now there was nothing in all the land to hinder the people from prospering continually, except they should fall into transgression.",
            "zh": "除非人民陷入罪中，否則全境之內沒有任何事情能阻礙人民繼續昌盛。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And now it was Gidgiddoni, and the judge, Lachoneus, and those who had been appointed leaders, who had established this great peace in the land.",
            "zh": "在這地建立這極度和平的，就是吉吉度乃、法官拉康以阿斯，以及那些被委任為領袖的人。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And it came to pass that there were many cities built anew, and there were many old cities repaired.",
            "zh": "事情是這樣的，他們建了許多新城市，修復了許多舊城市。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And there were many highways cast up, and many roads made, which led from city to city, and from land to land, and from place to place.",
            "zh": "他們興建了許多公路，也造了許多道路通往各城、各地，以及各處。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And thus passed away the twenty and eighth year, and the people had continual peace.",
            "zh": "第二十八年就這樣過去了，人民享有持續的和平。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "But it came to pass in the twenty and ninth year there began to be some disputings among the people; and some were lifted up unto pride and boastings because of their exceedingly great riches, yea, even unto great persecutions;",
            "zh": "但是事情是這樣的，到了第二十九年，人民之中起了一些爭論；有些人因為非常富有而驕傲自大，是的，甚至大肆迫害別人；"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "For there were many merchants in the land, and also many lawyers, and many officers.",
            "zh": "因為當地有很多商人，也有很多律師和很多官吏。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And the people began to be distinguished by ranks, according to their riches and their chances for learning; yea, some were ignorant because of their poverty, and others did receive great learning because of their riches.",
            "zh": "人民開始以財富和學習的機會劃分階級；是的，有人因貧窮而無知，有人因富有而很有學問。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "Some were lifted up in pride, and others were exceedingly humble; some did return railing for railing, while others would receive railing and persecution and all manner of afflictions, and would not turn and revile again, but were humble and penitent before God.",
            "zh": "有人驕傲自大，有人非常謙卑；有人以辱罵還辱罵，有人雖受盡辱罵、迫害及各種折磨，也不轉身罵人，唯在神前謙卑悔改。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And thus there became a great inequality in all the land, insomuch that the church began to be broken up; yea, insomuch that in the thirtieth year the church was broken up in all the land save it were among a few of the Lamanites who were converted unto the true faith; and they would not depart from it, for they were firm, and steadfast, and immovable, willing with all diligence to keep the commandments of the Lord.",
            "zh": "各地就這樣形成了極端的不平等，以致教會開始分裂；是的，到了第三十年，除了少數歸信真正信仰的拉曼人外，各地的教會都分裂了；那些拉曼人不會離開教會，因為他們堅定穩固不移，願意盡最大的努力遵守主的誡命。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "Now the cause of this iniquity of the people was this—Satan had great power, unto the stirring up of the people to do all manner of iniquity, and to the puffing them up with pride, tempting them to seek for power, and authority, and riches, and the vain things of the world.",
            "zh": "人民犯罪的原因是：撒但有強大的力量煽動人民行各種惡事，使他們驕傲而張狂，引誘他們追求權力、權柄、財富和世間無益的事物。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And thus Satan did lead away the hearts of the people to do all manner of iniquity; therefore they had enjoyed peace but a few years.",
            "zh": "撒但就這樣誘騙人心，使他們行各種惡事，所以他們只享受了幾年的和平。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And thus, in the commencement of the thirtieth year—the people having been delivered up for the space of a long time to be carried about by the temptations of the devil whithersoever he desired to carry them, and to do whatsoever iniquity he desired they should—and thus in the commencement of this, the thirtieth year, they were in a state of awful wickedness.",
            "zh": "因此，到了第三十年初——人民被交出去一段很長的時間，受魔鬼的誘惑擺佈，任他牽著走，去做他要他們做的一切惡事——因此，在這第三十年初，他們已處於非常邪惡的狀態中。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "Now they did not sin ignorantly, for they knew the will of God concerning them, for it had been taught unto them; therefore they did wilfully rebel against God.",
            "zh": "他們並非因無知而犯罪，他們已被教導，知道神對他們的旨意；所以他們是故意反叛神。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And now it was in the days of Lachoneus, the son of Lachoneus, for Lachoneus did fill the seat of his father and did govern the people that year.",
            "zh": "這是拉康以阿斯的兒子拉康以阿斯的時代，因為拉康以阿斯已在那年接掌他父親的席位管理人民。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And there began to be men inspired from heaven and sent forth, standing among the people in all the land, preaching and testifying boldly of the sins and iniquities of the people, and testifying unto them concerning the redemption which the Lord would make for his people, or in other words, the resurrection of Christ; and they did testify boldly of his death and sufferings.",
            "zh": "開始有些人蒙得來自天上的靈感，奉派到各地，站在人民之中傳道，勇敢見證人民的罪惡和不義，並見證主將救贖祂的人民，換句話說，就是基督的復活；他們也勇敢見證基督的死亡與受難。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "Now there were many of the people who were exceedingly angry because of those who testified of these things; and those who were angry were chiefly the chief judges, and they who had been high priests and lawyers; yea, all those who were lawyers were angry with those who testified of these things.",
            "zh": "很多人因那些見證這些事的人而非常憤怒；那些憤怒的人，大多是首席法官和當過大祭司與律師的人；是的，所有的律師都惱怒見證這些事的人。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "Now there was no lawyer nor judge nor high priest that could have power to condemn any one to death save their condemnation was signed by the governor of the land.",
            "zh": "律師、法官和大祭司都無權定人死罪，除非他們的判決經當地統治者簽署。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "Now there were many of those who testified of the things pertaining to Christ who testified boldly, who were taken and put to death secretly by the judges, that the knowledge of their death came not unto the governor of the land until after their death.",
            "zh": "許多勇敢見證有關基督的事的人遭逮捕後，被法官祕密處死，他們被處死的消息，直到他們死後才讓統治者知道。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "Now behold, this was contrary to the laws of the land, that any man should be put to death except they had power from the governor of the land—",
            "zh": "現在看啊，除非當地統治者給他們權力，處死任何人都是違法的。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "Therefore a complaint came up unto the land of Zarahemla, to the governor of the land, against these judges who had condemned the prophets of the Lord unto death, not according to the law.",
            "zh": "因此民怨上達柴雷罕拉地，上達那地的統治者，檢舉法官違法處死主的先知。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "Now it came to pass that they were taken and brought up before the judge, to be judged of the crime which they had done, according to the law which had been given by the people.",
            "zh": "事情是這樣的，他們被捕，並被帶到法官面前，依照人民所定的法律，按他們的罪行受審。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "Now it came to pass that those judges had many friends and kindreds; and the remainder, yea, even almost all the lawyers and the high priests, did gather themselves together, and unite with the kindreds of those judges who were to be tried according to the law.",
            "zh": "事情是這樣的，那些法官有很多親戚朋友；其餘的人，是的，幾乎所有的律師、大祭司都集合在一起，與那些即將依法受審的法官的親屬聯合起來。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "And they did enter into a covenant one with another, yea, even into that covenant which was given by them of old, which covenant was given and administered by the devil, to combine against all righteousness.",
            "zh": "他們彼此立約，是的，就是立古人傳下來的約，那誓約由魔鬼所定和主持，為的是聯合起來反對一切正義。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "Therefore they did combine against the people of the Lord, and enter into a covenant to destroy them, and to deliver those who were guilty of murder from the grasp of justice, which was about to be administered according to the law.",
            "zh": "因此他們聯合起來反對主的人民，立約毀滅他們，要從公道的掌握中救出將被依法治罪的殺人犯。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "And they did set at defiance the law and the rights of their country; and they did covenant one with another to destroy the governor, and to establish a king over the land, that the land should no more be at liberty but should be subject unto kings.",
            "zh": "他們公然反抗國家法律和權力，彼此立約要毀滅統治者，並要立王統治這地，使這地不再有自由，人民都必須臣服於國王。"
          }
        }
      ]
    },
    {
      "number": 7,
      "introduction": {
        "en": "The chief judge is murdered, the government is destroyed, and the people divide into tribes—Jacob, an anti-Christ, becomes king of a secret combination—Nephi preaches repentance and faith in Christ—Angels minister to him daily, and he raises his brother from the dead—Many repent and are baptized. About A.D. 30–33.",
        "zh": "首席法官遭謀殺，政府被破壞，人民分裂成各部落——反基督者雅各成了祕密幫派的王——尼腓宣講悔改和對基督的信心——天使每天施助他；他使弟弟從死裡復生——很多人悔改受洗。約主後30年至33年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "Now behold, I will show unto you that they did not establish a king over the land; but in this same year, yea, the thirtieth year, they did destroy upon the judgment-seat, yea, did murder the chief judge of the land.",
            "zh": "現在看啊，我要讓你們知道，他們並未立王統治這地，但同一年，是的，第三十年，他們在審判席上謀殺了這地的首席法官。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And the people were divided one against another; and they did separate one from another into tribes, every man according to his family and his kindred and friends; and thus they did destroy the government of the land.",
            "zh": "人民彼此分裂，各人依家庭、親戚、朋友等分裂為部落；他們就這樣破壞了當地的政府。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And every tribe did appoint a chief or a leader over them; and thus they became tribes and leaders of tribes.",
            "zh": "每個部落都選派一位族長或首領；於是就產生了各部落和部落首領。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "Now behold, there was no man among them save he had much family and many kindreds and friends; therefore their tribes became exceedingly great.",
            "zh": "現在看啊，人人都有大家庭和很多親戚朋友，所以他們的部落變得非常龐大。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "Now all this was done, and there were no wars as yet among them; and all this iniquity had come upon the people because they did yield themselves unto the power of Satan.",
            "zh": "這些事都發生了，只是還沒有戰爭；這一切的罪臨到人民，是因為他們已向撒但的勢力屈服了。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And the regulations of the government were destroyed, because of the secret combination of the friends and kindreds of those who murdered the prophets.",
            "zh": "由於謀殺先知的兇手的親戚和朋友的祕密幫派，政府法規已破壞殆盡。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And they did cause a great contention in the land, insomuch that the more righteous part of the people had nearly all become wicked; yea, there were but few righteous men among them.",
            "zh": "他們在當地引起激烈的紛爭，結果較正義的那部分人幾乎全部都變得邪惡了；是的，他們當中正義的人寥寥無幾。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And thus six years had not passed away since the more part of the people had turned from their righteousness, like the dog to his vomit, or like the sow to her wallowing in the mire.",
            "zh": "不到六年，大部分人已離棄正義，就像狗轉過頭來吃自己吐的東西，或像母豬回到泥沼中打滾。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "Now this secret combination, which had brought so great iniquity upon the people, did gather themselves together, and did place at their head a man whom they did call Jacob;",
            "zh": "這個造成人民極大罪惡的祕密幫派聚集在一起，擁立一個叫雅各的人為首領；"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And they did call him their king; therefore he became a king over this wicked band; and he was one of the chiefest who had given his voice against the prophets who testified of Jesus.",
            "zh": "他們稱他為王，他就成了這邪惡團體的王；他是出言反對為耶穌作見證的先知的首要份子之一。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And it came to pass that they were not so strong in number as the tribes of the people, who were united together save it were their leaders did establish their laws, every one according to his tribe; nevertheless they were enemies; notwithstanding they were not a righteous people, yet they were united in the hatred of those who had entered into a covenant to destroy the government.",
            "zh": "事情是這樣的，他們的人數沒有各部落的人數多，因為各部落都聯合一起，只是各有族長按自己的部落制定法律；然而他們卻彼此為敵；雖然他們不是正義的人，但是他們一致憎恨立約破壞政府的人。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "Therefore, Jacob seeing that their enemies were more numerous than they, he being the king of the band, therefore he commanded his people that they should take their flight into the northernmost part of the land, and there build up unto themselves a kingdom, until they were joined by dissenters, (for he flattered them that there would be many dissenters) and they become sufficiently strong to contend with the tribes of the people; and they did so.",
            "zh": "因此，雅各見敵人的人數比他們多，由於自己是這團體的王，就命令他的人逃到最北的地方，在那裡為他們自己建立王國，直到叛離者加入他們，（他哄騙他們會有很多叛離份子）使他們成為足夠強大，能與各部落作戰；他們果然這麼做了。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And so speedy was their march that it could not be impeded until they had gone forth out of the reach of the people. And thus ended the thirtieth year; and thus were the affairs of the people of Nephi.",
            "zh": "他們行動如此迅速，直到離開了人民的勢力範圍，都無人能阻擋。第三十年就這樣結束了，這就是尼腓人的情形。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And it came to pass in the thirty and first year that they were divided into tribes, every man according to his family, kindred and friends; nevertheless they had come to an agreement that they would not go to war one with another; but they were not united as to their laws, and their manner of government, for they were established according to the minds of those who were their chiefs and their leaders. But they did establish very strict laws that one tribe should not trespass against another, insomuch that in some degree they had peace in the land; nevertheless, their hearts were turned from the Lord their God, and they did stone the prophets and did cast them out from among them.",
            "zh": "事情是這樣的，第三十一年，他們按照他們的家庭、親戚和朋友分成各部落；不過他們達成協議，不彼此作戰；他們在法律和政府形式上並不一致，因為那是按各部落族長和首領的意思制定的。但是他們制定了嚴格的法律，任何部落不得侵犯其他部落，所以他們在該地享有某種程度的和平；然而他們的心離棄了主他們的神；他們用石頭擲打先知，將他們趕出去。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And it came to pass that Nephi—having been visited by angels and also the voice of the Lord, therefore having seen angels, and being eye-witness, and having had power given unto him that he might know concerning the ministry of Christ, and also being eye-witness to their quick return from righteousness unto their wickedness and abominations;",
            "zh": "事情是這樣的，尼腓——曾蒙天使和主的聲音來訪，所以他看到天使，且是目擊證人，並獲賜權力，得知基督的事工；他也是人民迅速離棄正義轉向邪惡和憎行的目擊證人；"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Therefore, being grieved for the hardness of their hearts and the blindness of their minds—went forth among them in that same year, and began to testify, boldly, repentance and remission of sins through faith on the Lord Jesus Christ.",
            "zh": "因此，他因他們的心地頑硬、心智盲目而憂傷——就在那同一年到他們那裡，開始勇敢地見證經由對主耶穌基督的信心而來的悔改和赦罪。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And he did minister many things unto them; and all of them cannot be written, and a part of them would not suffice, therefore they are not written in this book. And Nephi did minister with power and with great authority.",
            "zh": "他教導他們許多事；那些事無法全部寫下來，只寫一部分又不夠，所以就沒有寫在這部書裡。尼腓以權力和極大的權柄教導他們。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And it came to pass that they were angry with him, even because he had greater power than they, for it were not possible that they could disbelieve his words, for so great was his faith on the Lord Jesus Christ that angels did minister unto him daily.",
            "zh": "事情是這樣的，他們惱怒他，因為他的能力比他們強，因為他們無法不相信他的話；由於他對主耶穌基督的信心那麼大，天使每天都來施助他。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And in the name of Jesus did he cast out devils and unclean spirits; and even his brother did he raise from the dead, after he had been stoned and suffered death by the people.",
            "zh": "他奉耶穌的名趕出惡魔和不潔的靈；甚至他的弟弟被人用石頭打死後，他使他從死裡復生。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And the people saw it, and did witness of it, and were angry with him because of his power; and he did also do many more miracles, in the sight of the people, in the name of Jesus.",
            "zh": "人民看見，並親眼目睹後，因他的能力而惱怒他；他還奉耶穌的名，在人民眼前行了更多奇蹟。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And it came to pass that the thirty and first year did pass away, and there were but few who were converted unto the Lord; but as many as were converted did truly signify unto the people that they had been visited by the power and Spirit of God, which was in Jesus Christ, in whom they believed.",
            "zh": "事情是這樣的，第三十一年過去了，歸信主的人寥寥無幾；但凡歸信者，都確實向人民表明他們曾蒙得神的靈和力量，那是在他們所相信的耶穌基督裡。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And as many as had devils cast out from them, and were healed of their sicknesses and their infirmities, did truly manifest unto the people that they had been wrought upon by the Spirit of God, and had been healed; and they did show forth signs also and did do some miracles among the people.",
            "zh": "凡是身上惡魔被趕走的，疾病與孱弱被治好的，都確實向人民宣告神的靈曾在他們身上做工，治癒了他們；他們也在人民中顯徵兆，並且行了一些奇蹟。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "Thus passed away the thirty and second year also. And Nephi did cry unto the people in the commencement of the thirty and third year; and he did preach unto them repentance and remission of sins.",
            "zh": "第三十二年也這樣過去了。第三十三年初，尼腓向人民大聲疾呼，向人民宣講悔改和赦罪。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "Now I would have you to remember also, that there were none who were brought unto repentance who were not baptized with water.",
            "zh": "我希望你們也記住，凡被帶向悔改的，無一不受水的洗禮。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "Therefore, there were ordained of Nephi, men unto this ministry, that all such as should come unto them should be baptized with water, and this as a witness and a testimony before God, and unto the people, that they had repented and received a remission of their sins.",
            "zh": "因此，尼腓按立了擔任這事工的人，凡到他們這裡來的，都要受水的洗禮，以在神前和向世人作為他們已經悔改並獲得赦罪的證明與見證。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And there were many in the commencement of this year that were baptized unto repentance; and thus the more part of the year did pass away.",
            "zh": "那年初，有很多人接受了悔改的洗禮，而大半年就這樣過去了。"
          }
        }
      ]
    },
    {
      "number": 8,
      "introduction": {
        "en": "Tempests, earthquakes, fires, whirlwinds, and physical upheavals attest the crucifixion of Christ—Many people are destroyed—Darkness covers the land for three days—Those who remain bemoan their fate. About A.D. 33–34.",
        "zh": "風暴、地震、大火、旋風、地殼劇變證實基督被釘十字架——很多人喪命——黑暗籠罩大地三天之久——倖存者悲歎其命運。約主後33年至34年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now it came to pass that according to our record, and we know our record to be true, for behold, it was a just man who did keep the record—for he truly did many miracles in the name of Jesus; and there was not any man who could do a miracle in the name of Jesus save he were cleansed every whit from his iniquity—",
            "zh": "事情是這樣的，根據我們的紀錄，我們知道我們的紀錄是真實的，因為看啊，負責記錄的是位正義的人——他確實奉耶穌的名行了許多奇蹟；人的罪惡若未完全潔淨，就無法奉耶穌的名行奇蹟——"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And now it came to pass, if there was no mistake made by this man in the reckoning of our time, the thirty and third year had passed away;",
            "zh": "事情是這樣的，這個人若沒有算錯時間，第三十三年已過去了；"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And the people began to look with great earnestness for the sign which had been given by the prophet Samuel, the Lamanite, yea, for the time that there should be darkness for the space of three days over the face of the land.",
            "zh": "人民開始殷切期盼拉曼先知撒母耳預言的徵兆，是的，期盼三天的黑暗籠罩這地面的時間到來。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And there began to be great doubtings and disputations among the people, notwithstanding so many signs had been given.",
            "zh": "雖然已出現那麼多徵兆，人民中仍起了莫大的懷疑與爭論。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And it came to pass in the thirty and fourth year, in the first month, on the fourth day of the month, there arose a great storm, such an one as never had been known in all the land.",
            "zh": "事情是這樣的，第三十四年的第一個月，在那個月的第四日，發生了當地前所未有的暴風雨。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And there was also a great and terrible tempest; and there was terrible thunder, insomuch that it did shake the whole earth as if it was about to divide asunder.",
            "zh": "又有大而可怕的風暴；有可怕的雷鳴，將整個大地震動得像要裂開一樣。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And there were exceedingly sharp lightnings, such as never had been known in all the land.",
            "zh": "有極強烈的閃電，是當地前所未有的。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And the city of Zarahemla did take fire.",
            "zh": "柴雷罕拉城著了火。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And the city of Moroni did sink into the depths of the sea, and the inhabitants thereof were drowned.",
            "zh": "摩羅乃城沉入海底，其中的居民都被淹死。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And the earth was carried up upon the city of Moronihah, that in the place of the city there became a great mountain.",
            "zh": "泥土被捲起，落在摩羅乃哈城上，該城所在之處變成一座大山。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And there was a great and terrible destruction in the land southward.",
            "zh": "南部地方發生了大而可怕的毀滅。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "But behold, there was a more great and terrible destruction in the land northward; for behold, the whole face of the land was changed, because of the tempest and the whirlwinds, and the thunderings and the lightnings, and the exceedingly great quaking of the whole earth;",
            "zh": "但是看啊，北部地方發生更大更可怕的毀滅；因為看啊，由於那風暴和旋風，那雷鳴和閃電以及整個大地劇烈的震動，整個地面都改變了；"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And the highways were broken up, and the level roads were spoiled, and many smooth places became rough.",
            "zh": "公路崩裂，平路毀損，很多平地變得崎嶇不平。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And many great and notable cities were sunk, and many were burned, and many were shaken till the buildings thereof had fallen to the earth, and the inhabitants thereof were slain, and the places were left desolate.",
            "zh": "很多著名的大城市沉陷了，很多被燒毀，很多震動到其中的建築物倒塌在地，其中的居民被壓死，剩下一片廢墟。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And there were some cities which remained; but the damage thereof was exceedingly great, and there were many in them who were slain.",
            "zh": "有些城市雖然倖存，但損失極為慘重，城裡許多人都遇難了。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And there were some who were carried away in the whirlwind; and whither they went no man knoweth, save they know that they were carried away.",
            "zh": "有些人被旋風捲走了，沒有人知道他們去了哪裡，只知道他們被捲走了。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And thus the face of the whole earth became deformed, because of the tempests, and the thunderings, and the lightnings, and the quaking of the earth.",
            "zh": "由於風暴、雷鳴、閃電和地震，整個地面就這樣變了樣。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And behold, the rocks were rent in twain; they were broken up upon the face of the whole earth, insomuch that they were found in broken fragments, and in seams and in cracks, upon all the face of the land.",
            "zh": "看啊，岩石裂成兩半；遍地碎石，整個地面上都可見到裂成碎片、有裂縫、有缺口的石塊。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And it came to pass that when the thunderings, and the lightnings, and the storm, and the tempest, and the quakings of the earth did cease—for behold, they did last for about the space of three hours; and it was said by some that the time was greater; nevertheless, all these great and terrible things were done in about the space of three hours—and then behold, there was darkness upon the face of the land.",
            "zh": "事情是這樣的，雷鳴、閃電、暴風雨、風暴和地震停止後——因為看啊，這一切延續了大約三個時辰；有人說更久；不過，這些猛烈而可怕的情況約在三個時辰內結束——然後看啊，黑暗籠罩著地面。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And it came to pass that there was thick darkness upon all the face of the land, insomuch that the inhabitants thereof who had not fallen could feel the vapor of darkness;",
            "zh": "事情是這樣的，濃厚的黑暗籠罩整個地面，其中沒有倒下的居民可以感覺到黑暗的霧氣；"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And there could be no light, because of the darkness, neither candles, neither torches; neither could there be fire kindled with their fine and exceedingly dry wood, so that there could not be any light at all;",
            "zh": "因為黑暗，無法有光，蠟燭或火把都無法有光，即使是最乾燥的好木柴，也點不起火來，所以根本無法有任何的光；"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And there was not any light seen, neither fire, nor glimmer, neither the sun, nor the moon, nor the stars, for so great were the mists of darkness which were upon the face of the land.",
            "zh": "看不到任何的光；看不到火，也看不到微光，看不到太陽，也看不到月亮、星星，因為地面上的黑霧是那麼濃厚。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And it came to pass that it did last for the space of three days that there was no light seen; and there was great mourning and howling and weeping among all the people continually; yea, great were the groanings of the people, because of the darkness and the great destruction which had come upon them.",
            "zh": "事情是這樣的，一連三天都看不見光；人民處在深切的悲慟、哀號與哭泣之中；是的，人民因那黑暗和他們遭遇的大毀滅，痛苦呻吟。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And in one place they were heard to cry, saying: O that we had repented before this great and terrible day, and then would our brethren have been spared, and they would not have been burned in that great city Zarahemla.",
            "zh": "有人聽到某地有人哭著說：唉，我們若在這大而可怕的日子來臨前悔改就好了，這樣我們的弟兄就能得免一死，也不會被燒死在柴雷罕拉大城裡。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And in another place they were heard to cry and mourn, saying: O that we had repented before this great and terrible day, and had not killed and stoned the prophets, and cast them out; then would our mothers and our fair daughters, and our children have been spared, and not have been buried up in that great city Moronihah. And thus were the howlings of the people great and terrible.",
            "zh": "也有人聽到另一個地方有人哀號著說：唉，我們若在這大而可怕的日子來臨前悔改就好了；我們若不殺害先知、不用石頭擲打他們、不把他們趕出去就好了；這樣我們的母親、我們美麗的女兒及我們的子孫都能得免一死，也不會被埋在摩羅乃哈大城裡。人民的哀號，是這麼痛苦而淒慘。"
          }
        }
      ]
    },
    {
      "number": 9,
      "introduction": {
        "en": "In the darkness, the voice of Christ proclaims the destruction of many people and cities for their wickedness—He also proclaims His divinity, announces that the law of Moses is fulfilled, and invites men to come unto Him and be saved. About A.D. 34.",
        "zh": "在黑暗中，基督的聲音宣告許多人民和城市因邪惡而遭毀滅——祂也宣告祂的神性，宣布摩西律法已成全，並邀世人歸向祂而得救。約主後34年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass that there was a voice heard among all the inhabitants of the earth, upon all the face of this land, crying:",
            "zh": "事情是這樣的，這整個地面上所有的居民聽到一個聲音喊道："
          }
        },
        {
          "key": "2",
          "text": {
            "en": "Wo, wo, wo unto this people; wo unto the inhabitants of the whole earth except they shall repent; for the devil laugheth, and his angels rejoice, because of the slain of the fair sons and daughters of my people; and it is because of their iniquity and abominations that they are fallen!",
            "zh": "禍哉，禍哉，這人民有禍了；這整個大地的居民有禍了，除非他們悔改；由於我人民俊美的兒女被殺，魔鬼在笑，他的使者在歡喜；而他們的墮落，是由於他們的罪惡和憎行！"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "Behold, that great city Zarahemla have I burned with fire, and the inhabitants thereof.",
            "zh": "看啊，柴雷罕拉大城，我已用火連同其中的居民一併燒了。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And behold, that great city Moroni have I caused to be sunk in the depths of the sea, and the inhabitants thereof to be drowned.",
            "zh": "看啊，摩羅乃大城，我已使之沉入深海裡，使其中的居民淹死。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And behold, that great city Moronihah have I covered with earth, and the inhabitants thereof, to hide their iniquities and their abominations from before my face, that the blood of the prophets and the saints shall not come any more unto me against them.",
            "zh": "看啊，摩羅乃哈大城，我已用土連同其中居民一併覆蓋了，好掩藏他們的罪惡和憎行，不在我面前出現，使先知們和眾聖徒的血，不再來向我控訴他們。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And behold, the city of Gilgal have I caused to be sunk, and the inhabitants thereof to be buried up in the depths of the earth;",
            "zh": "看啊，吉甲城，我已使之沉陷，並將其中的居民埋在地底；"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "Yea, and the city of Onihah and the inhabitants thereof, and the city of Mocum and the inhabitants thereof, and the city of Jerusalem and the inhabitants thereof; and waters have I caused to come up in the stead thereof, to hide their wickedness and abominations from before my face, that the blood of the prophets and the saints shall not come up any more unto me against them.",
            "zh": "是的，還有奧那哈城及其居民、莫康城及其居民、耶路撒冷城及其居民；我讓水漲起來淹沒了這些城市，好掩藏他們的邪惡和憎行，不在我面前出現，使先知們和眾聖徒的血，不再上來向我控訴他們。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And behold, the city of Gadiandi, and the city of Gadiomnah, and the city of Jacob, and the city of Gimgimno, all these have I caused to be sunk, and made hills and valleys in the places thereof; and the inhabitants thereof have I buried up in the depths of the earth, to hide their wickedness and abominations from before my face, that the blood of the prophets and the saints should not come up any more unto me against them.",
            "zh": "看啊，加底安代城、加底暗那城、雅各城，以及津津諾城，我已讓這些城市沉陷，並在這些城市原來的所在地造了丘陵和山谷；而且那些城市的居民，我已埋在地底，好掩藏他們的邪惡和憎行，不在我面前出現，使先知們和眾聖徒的血，不再上來向我控訴他們。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And behold, that great city Jacobugath, which was inhabited by the people of king Jacob, have I caused to be burned with fire because of their sins and their wickedness, which was above all the wickedness of the whole earth, because of their secret murders and combinations; for it was they that did destroy the peace of my people and the government of the land; therefore I did cause them to be burned, to destroy them from before my face, that the blood of the prophets and the saints should not come up unto me any more against them.",
            "zh": "看啊，雅各布加大城，亦即雅各王的人民居住的大城，由於他們的罪行和邪惡，我已用火燒了；由於他們的祕密謀殺與幫派，他們的邪惡超過整個大地所有的邪惡；因為破壞我人民的和平及此地政府的，就是他們，所以我燒了他們，將他們毀滅，與我隔絕，使先知們和眾聖徒的血，不再上來向我控訴他們。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And behold, the city of Laman, and the city of Josh, and the city of Gad, and the city of Kishkumen, have I caused to be burned with fire, and the inhabitants thereof, because of their wickedness in casting out the prophets, and stoning those whom I did send to declare unto them concerning their wickedness and their abominations.",
            "zh": "看啊，拉曼城、佐希城、迦得城、凱虛庫門城，我已用火連同其中的居民一併燒了，因為他們邪惡地驅逐了眾先知，用石頭擲打那些我派去宣告他們的邪惡和憎行的人。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And because they did cast them all out, that there were none righteous among them, I did send down fire and destroy them, that their wickedness and abominations might be hid from before my face, that the blood of the prophets and the saints whom I sent among them might not cry unto me from the ground against them.",
            "zh": "因為他們把他們全部驅逐，使他們中間沒有一個義人，所以我降火毀滅他們，把他們的邪惡和憎行掩藏起來，不在我面前出現，使我派去他們那裡的先知們和眾聖徒的血，不致從地下大聲向我控訴他們。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And many great destructions have I caused to come upon this land, and upon this people, because of their wickedness and their abominations.",
            "zh": "由於他們的邪惡和憎行，我已使許多大毀滅降臨到此地及其人民。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "O all ye that are spared because ye were more righteous than they, will ye not now return unto me, and repent of your sins, and be converted, that I may heal you?",
            "zh": "你們這些比他們正義而得免一死的人啊，現在還不轉向我，悔改你們的罪而歸信，讓我治癒你們嗎？"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "Yea, verily I say unto you, if ye will come unto me ye shall have eternal life. Behold, mine arm of mercy is extended towards you, and whosoever will come, him will I receive; and blessed are those who come unto me.",
            "zh": "是的，我實在告訴你們，你們若歸向我，就必得永生。看啊，我慈悲的臂膀已伸向你們，凡願意來的，我必接納他；那些歸向我的人有福了。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "Behold, I am Jesus Christ the Son of God. I created the heavens and the earth, and all things that in them are. I was with the Father from the beginning. I am in the Father, and the Father in me; and in me hath the Father glorified his name.",
            "zh": "看啊，我是神的兒子耶穌基督，我創造了諸天和大地及其中的萬物，我從開始就與父同在。我在父裡面，父在我裡面；父已因我而榮耀了祂的名。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "I came unto my own, and my own received me not. And the scriptures concerning my coming are fulfilled.",
            "zh": "我來到我自己的人這裡，我自己的人卻不接待我。有關我來臨的經文都已應驗。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And as many as have received me, to them have I given to become the sons of God; and even so will I to as many as shall believe on my name, for behold, by me redemption cometh, and in me is the law of Moses fulfilled.",
            "zh": "凡接待我的，我已准許他們成為神的兒子；凡信我名的，我也必如此，因為看啊，救贖由我而來，摩西律法因我而成全。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "I am the light and the life of the world. I am Alpha and Omega, the beginning and the end.",
            "zh": "我是世界的光和生命。我是阿拉法和俄梅戛，是開始也是結束。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And ye shall offer up unto me no more the shedding of blood; yea, your sacrifices and your burnt offerings shall be done away, for I will accept none of your sacrifices and your burnt offerings.",
            "zh": "你們不要再向我獻流血的祭品；是的，你們要廢止供物和燔祭，因為我不接受你們任何供物和燔祭。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And ye shall offer for a sacrifice unto me a broken heart and a contrite spirit. And whoso cometh unto me with a broken heart and a contrite spirit, him will I baptize with fire and with the Holy Ghost, even as the Lamanites, because of their faith in me at the time of their conversion, were baptized with fire and with the Holy Ghost, and they knew it not.",
            "zh": "你們應獻上破碎的心和痛悔的靈作為給我的祭品。凡帶著破碎的心和痛悔的靈歸向我的，我必用火和聖靈為他施洗，就如同拉曼人一樣，他們因為歸信時對我的信心，而受火與聖靈的洗禮，而他們不知道。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "Behold, I have come unto the world to bring redemption unto the world, to save the world from sin.",
            "zh": "看啊，我已來到世上，要把救贖帶給世人，救世人脫離罪惡。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "Therefore, whoso repenteth and cometh unto me as a little child, him will I receive, for of such is the kingdom of God. Behold, for such I have laid down my life, and have taken it up again; therefore repent, and come unto me ye ends of the earth, and be saved.",
            "zh": "因此，凡悔改而像小孩般歸向我的，我必接待他，因為在神國的，正是這樣的人。看啊，我已為這樣的人捨了命，又把命取回來；因此你們大地各端的人啊，要悔改，並歸向我，以便得救。"
          }
        }
      ]
    },
    {
      "number": 10,
      "introduction": {
        "en": "There is silence in the land for many hours—The voice of Christ promises to gather His people as a hen gathers her chickens—The more righteous part of the people have been preserved. About A.D. 34–35.",
        "zh": "大地寂靜了許多時辰——基督的聲音應許要像母雞聚集小雞那樣聚集祂的人民——較正義的人民都已得保全。約主後34年至35年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now behold, it came to pass that all the people of the land did hear these sayings, and did witness of it. And after these sayings there was silence in the land for the space of many hours;",
            "zh": "現在看啊，事情是這樣的，當地全體人民都聽到這些話，並為此作見證。這些話講完後，此地寂靜了許多時辰；"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "For so great was the astonishment of the people that they did cease lamenting and howling for the loss of their kindred which had been slain; therefore there was silence in all the land for the space of many hours.",
            "zh": "人民非常驚異，都停止了因失去被殺了的親人而引起的悲痛與哭號。整個地方因此寂靜了許多時辰。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And it came to pass that there came a voice again unto the people, and all the people did hear, and did witness of it, saying:",
            "zh": "事情是這樣的，又有聲音臨到人民，全體人民都聽到了，並為此作了見證；那聲音說："
          }
        },
        {
          "key": "4",
          "text": {
            "en": "O ye people of these great cities which have fallen, who are descendants of Jacob, yea, who are of the house of Israel, how oft have I gathered you as a hen gathereth her chickens under her wings, and have nourished you.",
            "zh": "你們這些倒塌了的大城的居民啊，你們是雅各的後代，是的，屬於以色列家族，我多次像母雞聚集小雞於翅膀底下那樣，聚集你們，養育你們。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And again, how oft would I have gathered you as a hen gathereth her chickens under her wings, yea, O ye people of the house of Israel, who have fallen; yea, O ye people of the house of Israel, ye that dwell at Jerusalem, as ye that have fallen; yea, how oft would I have gathered you as a hen gathereth her chickens, and ye would not.",
            "zh": "你們這些已墜落的以色列家族啊，我多次要聚集你們，好像母雞把小雞聚集在翅膀底下；是的，你們這些住在耶路撒冷並已墜落的以色列家族啊，我多次要聚集你們，像母雞聚集小雞那樣，只是你們不願意。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "O ye house of Israel whom I have spared, how oft will I gather you as a hen gathereth her chickens under her wings, if ye will repent and return unto me with full purpose of heart.",
            "zh": "你們這些我赦免一死的以色列家族啊，如果你們肯悔改，全心全意轉向我，我會多次聚集你們，好像母雞把小雞聚集在翅膀底下。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "But if not, O house of Israel, the places of your dwellings shall become desolate until the time of the fulfilling of the covenant to your fathers.",
            "zh": "但是，以色列家族啊，你們若不肯，在我和你們祖先所立的聖約完成以前，你們居住的地方必變成廢墟。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And now it came to pass that after the people had heard these words, behold, they began to weep and howl again because of the loss of their kindred and friends.",
            "zh": "事情是這樣的，人民聽了這些話，看啊，他們又因失去親友而開始哭泣哀號。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And it came to pass that thus did the three days pass away. And it was in the morning, and the darkness dispersed from off the face of the land, and the earth did cease to tremble, and the rocks did cease to rend, and the dreadful groanings did cease, and all the tumultuous noises did pass away.",
            "zh": "事情是這樣的，三天就這樣過去了。到了早晨，黑暗從地面消散，大地停止震動，岩石停止崩裂，那可怕的呻吟也停止了，所有的巨大聲響都消失了。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And the earth did cleave together again, that it stood; and the mourning, and the weeping, and the wailing of the people who were spared alive did cease; and their mourning was turned into joy, and their lamentations into the praise and thanksgiving unto the Lord Jesus Christ, their Redeemer.",
            "zh": "大地又合在一起，堅立不移；得免一死的人停止了悲傷、哭泣與哭號；他們轉憂為喜，化悲歎為對他們救贖主耶穌基督的讚美與感謝。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And thus far were the scriptures fulfilled which had been spoken by the prophets.",
            "zh": "眾先知所說的經文，到此都應驗了。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And it was the more righteous part of the people who were saved, and it was they who received the prophets and stoned them not; and it was they who had not shed the blood of the saints, who were spared—",
            "zh": "是人民中比較正義的那部分人獲救了，還有那些接待眾先知，而沒有用石頭砸他們的；還有那些沒有流眾聖徒血的，得以倖免——"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And they were spared and were not sunk and buried up in the earth; and they were not drowned in the depths of the sea; and they were not burned by fire, neither were they fallen upon and crushed to death; and they were not carried away in the whirlwind; neither were they overpowered by the vapor of smoke and of darkness.",
            "zh": "他們得以倖免，沒有沉落而埋在地下，沒有淹死在深海裡，沒有遭火焚，沒有被砸到而壓死，沒有被旋風捲走，也沒有被煙和黑暗的霧氣打倒。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And now, whoso readeth, let him understand; he that hath the scriptures, let him search them, and see and behold if all these deaths and destructions by fire, and by smoke, and by tempests, and by whirlwinds, and by the opening of the earth to receive them, and all these things are not unto the fulfilling of the prophecies of many of the holy prophets.",
            "zh": "凡閱讀的，應當明白；有經文的，應當查考，看看並想想這一切由火、由煙、由風暴、由旋風，以及由大地吞人的裂口等造成的死亡和毀滅，這一切事情，是否都應驗了許多聖先知的預言。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "Behold, I say unto you, Yea, many have testified of these things at the coming of Christ, and were slain because they testified of these things.",
            "zh": "看啊，我告訴你們，是的，基督來臨時已經有很多人見證了這些事，並且因為見證了這些事而遇害。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Yea, the prophet Zenos did testify of these things, and also Zenock spake concerning these things, because they testified particularly concerning us, who are the remnant of their seed.",
            "zh": "是的，先知徐納斯曾見證這些事，徐諾克也講過與這些有關的事；因為他們特別見證有關我們的事；我們是他們後裔的遺裔。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "Behold, our father Jacob also testified concerning a remnant of the seed of Joseph. And behold, are not we a remnant of the seed of Joseph? And these things which testify of us, are they not written upon the plates of brass which our father Lehi brought out of Jerusalem?",
            "zh": "看啊，我們的祖先雅各，也曾為約瑟後裔遺裔的事作見證。看啊，我們不就是約瑟後裔的遺裔嗎？為我們見證的這些事，不是記載於我們祖先李海從耶路撒冷帶出來的銅頁片上嗎？"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And it came to pass that in the ending of the thirty and fourth year, behold, I will show unto you that the people of Nephi who were spared, and also those who had been called Lamanites, who had been spared, did have great favors shown unto them, and great blessings poured out upon their heads, insomuch that soon after the ascension of Christ into heaven he did truly manifest himself unto them—",
            "zh": "事情是這樣的，第三十四年末，看啊，我要讓你們知道，得免一死的尼腓人，以及得免一死、曾被稱為拉曼人的，都蒙得大恩，並有極大的祝福傾注在他們頭上，甚至基督升天後不久，真的向他們顯現——"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "Showing his body unto them, and ministering unto them; and an account of his ministry shall be given hereafter. Therefore for this time I make an end of my sayings.",
            "zh": "祂將身體顯給他們看，教導他們；有關祂事工的記事，將在下文敘述。因此目前我講到此為止。"
          }
        }
      ]
    },
    {
      "number": 11,
      "introduction": {
        "en": "The Father testifies of His Beloved Son—Christ appears and proclaims His Atonement—The people feel the wound marks in His hands and feet and side—They cry Hosanna—He sets forth the mode and manner of baptism—The spirit of contention is of the devil—Christ’s doctrine is that men should believe and be baptized and receive the Holy Ghost. About A.D. 34.",
        "zh": "父為祂的愛子作見證——基督顯現，並宣告祂的贖罪——眾人觸摸祂手、足及肋旁的傷痕——他們高呼和散那——祂規定洗禮的方法和方式——紛爭之靈屬於魔鬼——基督的教義是世人要相信、受洗並接受聖靈。約主後34年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now it came to pass that there were a great multitude gathered together, of the people of Nephi, round about the temple which was in the land Bountiful; and they were marveling and wondering one with another, and were showing one to another the great and marvelous change which had taken place.",
            "zh": "事情是這樣的，一大群尼腓人聚集在滿地富聖殿四周；他們彼此感到奇妙和不可思議，互相告知已發生的偉大而奇妙的改變。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And they were also conversing about this Jesus Christ, of whom the sign had been given concerning his death.",
            "zh": "他們談論其死亡徵兆已經顯示的這位耶穌基督。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And it came to pass that while they were thus conversing one with another, they heard a voice as if it came out of heaven; and they cast their eyes round about, for they understood not the voice which they heard; and it was not a harsh voice, neither was it a loud voice; nevertheless, and notwithstanding it being a small voice it did pierce them that did hear to the center, insomuch that there was no part of their frame that it did not cause to quake; yea, it did pierce them to the very soul, and did cause their hearts to burn.",
            "zh": "事情是這樣的，他們正這樣彼此談論時，聽到一個像從天上發出的聲音；他們舉目向四周張望，因為他們聽不懂那聲音；那不是種刺耳的聲音，也不是種響亮的聲音；然而，雖然那是個微小的聲音，卻穿透聽到的人內心，以致他們的身體沒有一個部分不震顫，是的，那聲音穿透他們靈魂深處，使他們的心燃燒。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And it came to pass that again they heard the voice, and they understood it not.",
            "zh": "事情是這樣的，他們又聽到那聲音，卻仍聽不懂。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And again the third time they did hear the voice, and did open their ears to hear it; and their eyes were towards the sound thereof; and they did look steadfastly towards heaven, from whence the sound came.",
            "zh": "他們第三次又聽到那聲音，就啟耳傾聽，眼睛朝向發出聲音的地方，定睛望向發出聲音的天空。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And behold, the third time they did understand the voice which they heard; and it said unto them:",
            "zh": "看啊，這第三次，他們聽懂了那聲音；那聲音對他們說："
          }
        },
        {
          "key": "7",
          "text": {
            "en": "Behold my Beloved Son, in whom I am well pleased, in whom I have glorified my name—hear ye him.",
            "zh": "看我的愛子，我因祂而非常喜悅，我因祂而榮耀了我的名——聽祂說。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And it came to pass, as they understood they cast their eyes up again towards heaven; and behold, they saw a Man descending out of heaven; and he was clothed in a white robe; and he came down and stood in the midst of them; and the eyes of the whole multitude were turned upon him, and they durst not open their mouths, even one to another, and wist not what it meant, for they thought it was an angel that had appeared unto them.",
            "zh": "事情是這樣的，他們聽懂了，又舉目向天；看啊，他們見一人從天而降；祂身穿白袍，降下來站在他們中間；群眾的眼睛都轉向祂；他們不敢開口，甚至不敢彼此交談；他們不知道那是什麼意思，以為向他們顯現的是位天使。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And it came to pass that he stretched forth his hand and spake unto the people, saying:",
            "zh": "事情是這樣的，祂伸出手來，對眾人說："
          }
        },
        {
          "key": "10",
          "text": {
            "en": "Behold, I am Jesus Christ, whom the prophets testified shall come into the world.",
            "zh": "看啊，我就是眾先知見證要來到世上的耶穌基督。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And behold, I am the light and the life of the world; and I have drunk out of that bitter cup which the Father hath given me, and have glorified the Father in taking upon me the sins of the world, in the which I have suffered the will of the Father in all things from the beginning.",
            "zh": "看啊，我是世界的光和生命；我喝乾了父給我的苦杯，也承擔了世人的罪而榮耀了父，在這件事上我已順從了父從開始時對萬事的旨意。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And it came to pass that when Jesus had spoken these words the whole multitude fell to the earth; for they remembered that it had been prophesied among them that Christ should show himself unto them after his ascension into heaven.",
            "zh": "事情是這樣的，耶穌說了這些話，群眾都倒在地上，因為他們記起曾有預言說，基督升天後，要親自向他們顯現。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And it came to pass that the Lord spake unto them saying:",
            "zh": "事情是這樣的，主對他們說："
          }
        },
        {
          "key": "14",
          "text": {
            "en": "Arise and come forth unto me, that ye may thrust your hands into my side, and also that ye may feel the prints of the nails in my hands and in my feet, that ye may know that I am the God of Israel, and the God of the whole earth, and have been slain for the sins of the world.",
            "zh": "起來，到我這裡來，用手探入我肋旁，也可以感覺我手上和腳上的釘痕，好使你們知道我就是以色列的神，全地的神，為了世人的罪而被殺害。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And it came to pass that the multitude went forth, and thrust their hands into his side, and did feel the prints of the nails in his hands and in his feet; and this they did do, going forth one by one until they had all gone forth, and did see with their eyes and did feel with their hands, and did know of a surety and did bear record, that it was he, of whom it was written by the prophets, that should come.",
            "zh": "事情是這樣的，群眾上前去，用手探入祂肋旁，並且感覺祂手上和腳上的釘痕；他們一一走上前去，直到每一個人都上前去，用眼睛看到，用手感覺到，確實知道，並作證祂就是眾先知記載過要來的那位。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And when they had all gone forth and had witnessed for themselves, they did cry out with one accord, saying:",
            "zh": "他們都上前去親自證實後，同聲喊道："
          }
        },
        {
          "key": "17",
          "text": {
            "en": "Hosanna! Blessed be the name of the Most High God! And they did fall down at the feet of Jesus, and did worship him.",
            "zh": "和散那！至高之神的名是應當稱頌的！他們伏俯在耶穌跟前並敬拜祂。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And it came to pass that he spake unto Nephi (for Nephi was among the multitude) and he commanded him that he should come forth.",
            "zh": "事情是這樣的，祂向尼腓說話（尼腓在群眾裡），命令他上前來。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And Nephi arose and went forth, and bowed himself before the Lord and did kiss his feet.",
            "zh": "尼腓站起來上前去，在主面前跪下，親祂的腳。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And the Lord commanded him that he should arise. And he arose and stood before him.",
            "zh": "主命令他站起來，他就起來站在主面前。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And the Lord said unto him: I give unto you power that ye shall baptize this people when I am again ascended into heaven.",
            "zh": "主對他說：我賜給你權力，當我再升天後，你要為這人民施洗。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And again the Lord called others, and said unto them likewise; and he gave unto them power to baptize. And he said unto them: On this wise shall ye baptize; and there shall be no disputations among you.",
            "zh": "主又召喚其他人，對他們說同樣的話，並賜給他們施洗的權力。祂對他們說：你們當照這樣施洗，彼此不可再有爭論。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "Verily I say unto you, that whoso repenteth of his sins through your words, and desireth to be baptized in my name, on this wise shall ye baptize them—Behold, ye shall go down and stand in the water, and in my name shall ye baptize them.",
            "zh": "我實在告訴你們，凡因你們的話而悔改他的罪，並渴望奉我的名受洗的，你們要照這樣為他們施洗——看啊，你們要走下去站在水中，奉我的名為他們施洗。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And now behold, these are the words which ye shall say, calling them by name, saying:",
            "zh": "現在看啊，這些是你們要說的話，你們叫他們的名字說："
          }
        },
        {
          "key": "25",
          "text": {
            "en": "Having authority given me of Jesus Christ, I baptize you in the name of the Father, and of the Son, and of the Holy Ghost. Amen.",
            "zh": "我持有耶穌基督賜給我的權柄，奉父的，和子的，和聖靈的名，為你施洗。阿們。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And then shall ye immerse them in the water, and come forth again out of the water.",
            "zh": "然後你們要將他們浸沒水中，再從水中出來。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "And after this manner shall ye baptize in my name; for behold, verily I say unto you, that the Father, and the Son, and the Holy Ghost are one; and I am in the Father, and the Father in me, and the Father and I are one.",
            "zh": "你們要照這樣奉我的名施洗；因為看啊，我實在對你們說，父、子、聖靈原為一；我在父裡面，父在我裡面，父與我原為一。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "And according as I have commanded you thus shall ye baptize. And there shall be no disputations among you, as there have hitherto been; neither shall there be disputations among you concerning the points of my doctrine, as there have hitherto been.",
            "zh": "你們要照我命令的施洗。你們不可和過去一樣彼此爭論，也不可和過去一樣爭論我教義中的要點。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "For verily, verily I say unto you, he that hath the spirit of contention is not of me, but is of the devil, who is the father of contention, and he stirreth up the hearts of men to contend with anger, one with another.",
            "zh": "我實實在在告訴你們，凡具有紛爭之靈的，不是屬於我的，是屬於魔鬼的；魔鬼是紛爭之父，他煽動人心彼此挾怒紛爭。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "Behold, this is not my doctrine, to stir up the hearts of men with anger, one against another; but this is my doctrine, that such things should be done away.",
            "zh": "看啊，煽動人心彼此激怒敵對，這不是我的教義；而這是我的教義，就是要消除這種事。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "Behold, verily, verily, I say unto you, I will declare unto you my doctrine.",
            "zh": "看啊，我實實在在告訴你們，我要向你們宣布我的教義。"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "And this is my doctrine, and it is the doctrine which the Father hath given unto me; and I bear record of the Father, and the Father beareth record of me, and the Holy Ghost beareth record of the Father and me; and I bear record that the Father commandeth all men, everywhere, to repent and believe in me.",
            "zh": "這是我的教義，也是父賜給我的教義；我為父作證，父為我作證，而聖靈為父與我作證；我作證父命令各地所有的人悔改並相信我。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "And whoso believeth in me, and is baptized, the same shall be saved; and they are they who shall inherit the kingdom of God.",
            "zh": "凡相信我並受洗的必得救；他們就是承受神國的人。"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "And whoso believeth not in me, and is not baptized, shall be damned.",
            "zh": "凡不相信我的人，不受洗的，必被定罪。"
          }
        },
        {
          "key": "35",
          "text": {
            "en": "Verily, verily, I say unto you, that this is my doctrine, and I bear record of it from the Father; and whoso believeth in me believeth in the Father also; and unto him will the Father bear record of me, for he will visit him with fire and with the Holy Ghost.",
            "zh": "我實實在在告訴你們，這就是我的教義，我從父那裡來為此作證；凡相信我的也必相信父，父必為我向他作證，因為祂必用火與聖靈眷顧他。"
          }
        },
        {
          "key": "36",
          "text": {
            "en": "And thus will the Father bear record of me, and the Holy Ghost will bear record unto him of the Father and me; for the Father, and I, and the Holy Ghost are one.",
            "zh": "父必這樣為我作證，聖靈也必為父與我向他作證，因為父、我、聖靈原為一。"
          }
        },
        {
          "key": "37",
          "text": {
            "en": "And again I say unto you, ye must repent, and become as a little child, and be baptized in my name, or ye can in nowise receive these things.",
            "zh": "我再告訴你們，你們必須悔改，變得像小孩那樣，並奉我的名受洗，否則你們無法獲得這些。"
          }
        },
        {
          "key": "38",
          "text": {
            "en": "And again I say unto you, ye must repent, and be baptized in my name, and become as a little child, or ye can in nowise inherit the kingdom of God.",
            "zh": "我再告訴你們，你們必須悔改，奉我的名受洗，變得像小孩那樣，否則你們無法承受神的國。"
          }
        },
        {
          "key": "39",
          "text": {
            "en": "Verily, verily, I say unto you, that this is my doctrine, and whoso buildeth upon this buildeth upon my rock, and the gates of hell shall not prevail against them.",
            "zh": "我實實在在告訴你們，這就是我的教義；凡建立在這上面的，就是建立在我的磐石上，地獄之門不能勝過他們。"
          }
        },
        {
          "key": "40",
          "text": {
            "en": "And whoso shall declare more or less than this, and establish it for my doctrine, the same cometh of evil, and is not built upon my rock; but he buildeth upon a sandy foundation, and the gates of hell stand open to receive such when the floods come and the winds beat upon them.",
            "zh": "凡宣講這教義時有所增減，並宣稱為我的教義的，必來自魔鬼，不是建立在我的磐石上，而是建立在沙土的基礎上，大水湧到、狂風吹打時，地獄之門就敞開，吞沒他們。"
          }
        },
        {
          "key": "41",
          "text": {
            "en": "Therefore, go forth unto this people, and declare the words which I have spoken, unto the ends of the earth.",
            "zh": "因此，你們往這人民那裡去，將我說的話，傳揚到大地各端。"
          }
        }
      ]
    },
    {
      "number": 12,
      "introduction": {
        "en": "Jesus calls and commissions the twelve disciples—He delivers to the Nephites a discourse similar to the Sermon on the Mount—He speaks the Beatitudes—His teachings transcend and take precedence over the law of Moses—Men are commanded to be perfect even as He and His Father are perfect—Compare Matthew 5. About A.D. 34.",
        "zh": "耶穌召喚並委派十二門徒——祂向尼腓人講道，內容與山上寶訓相仿——論八福——祂的教訓超越摩西律法，並高於摩西律法——命令世人要完全，像祂和祂的父一樣完全——比照《馬太福音》第5章。約主後34年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass that when Jesus had spoken these words unto Nephi, and to those who had been called, (now the number of them who had been called, and received power and authority to baptize, was twelve) and behold, he stretched forth his hand unto the multitude, and cried unto them, saying: Blessed are ye if ye shall give heed unto the words of these twelve whom I have chosen from among you to minister unto you, and to be your servants; and unto them I have given power that they may baptize you with water; and after that ye are baptized with water, behold, I will baptize you with fire and with the Holy Ghost; therefore blessed are ye if ye shall believe in me and be baptized, after that ye have seen me and know that I am.",
            "zh": "事情是這樣的，耶穌向尼腓和那些已蒙召喚的人（這時蒙召喚並接受施洗的權力和權柄的有十二人）說完這些話，看啊，祂向群眾伸出手，高聲對他們說：如果你們留意這十二人的話，你們就有福了；他們是我從你們之中選出來，施助你們、作你們僕人的；我已賜給他們權力，使他們得以用水為你們施洗；你們受了水的洗禮後，看啊，我要用火和用聖靈為你們施洗；因此你們見了我，知道了我是誰，就相信我並受洗的有福了。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And again, more blessed are they who shall believe in your words because that ye shall testify that ye have seen me, and that ye know that I am. Yea, blessed are they who shall believe in your words, and come down into the depths of humility and be baptized, for they shall be visited with fire and with the Holy Ghost, and shall receive a remission of their sins.",
            "zh": "還有，那些因你們見證看到我並知道我是誰，就相信你們話的更有福了。是的，那些相信你們的話，極度謙卑並受洗的有福了，因為他們必得火與聖靈眷顧，獲得罪的赦免。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "Yea, blessed are the poor in spirit who come unto me, for theirs is the kingdom of heaven.",
            "zh": "是的，虛心來就我的人有福了，因為天國是他們的。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And again, blessed are all they that mourn, for they shall be comforted.",
            "zh": "再者，所有哀慟的人有福了，因為他們必得安慰。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And blessed are the meek, for they shall inherit the earth.",
            "zh": "溫順的人有福了，因為他們必承受大地。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And blessed are all they who do hunger and thirst after righteousness, for they shall be filled with the Holy Ghost.",
            "zh": "所有饑渴慕義的人有福了，因為他們必充滿聖靈。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And blessed are the merciful, for they shall obtain mercy.",
            "zh": "憐恤人的人有福了，因為他們必蒙憐恤。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And blessed are all the pure in heart, for they shall see God.",
            "zh": "所有清心的人有福了，因為他們必得見神。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And blessed are all the peacemakers, for they shall be called the children of God.",
            "zh": "所有使人和睦的人有福了，因為他們必被稱為神的兒女。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And blessed are all they who are persecuted for my name’s sake, for theirs is the kingdom of heaven.",
            "zh": "所有為我名的緣故受逼迫的人有福了，因為天國是他們的。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And blessed are ye when men shall revile you and persecute, and shall say all manner of evil against you falsely, for my sake;",
            "zh": "人若因我的緣故辱罵你們、逼迫你們、捏造各樣壞話毀謗你們，你們就有福了；"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "For ye shall have great joy and be exceedingly glad, for great shall be your reward in heaven; for so persecuted they the prophets who were before you.",
            "zh": "你們必得到極大的喜樂並非常快樂，因為你們在天上的賞賜是大的；在你們以前的先知，人也是這樣逼迫他們。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "Verily, verily, I say unto you, I give unto you to be the salt of the earth; but if the salt shall lose its savor wherewith shall the earth be salted? The salt shall be thenceforth good for nothing, but to be cast out and to be trodden under foot of men.",
            "zh": "我實實在在告訴你們，我要你們作世上的鹽；但是鹽若失了味，世人用什麼當鹽呢？這鹽必將無用，只好丟棄，任人在腳下踐踏。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "Verily, verily, I say unto you, I give unto you to be the light of this people. A city that is set on a hill cannot be hid.",
            "zh": "我實實在在告訴你們，我要你們作這人民的光。城造在山上，是不能隱藏的。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "Behold, do men light a candle and put it under a bushel? Nay, but on a candlestick, and it giveth light to all that are in the house;",
            "zh": "看啊，人點燈是放在斗底下嗎？不是，而是放在燈臺上，照亮一家的人；"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Therefore let your light so shine before this people, that they may see your good works and glorify your Father who is in heaven.",
            "zh": "因此讓你們的光這樣照在人前，叫他們看見你們的好行為而讚美你們在天上的父。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "Think not that I am come to destroy the law or the prophets. I am not come to destroy but to fulfil;",
            "zh": "莫想我來要廢掉律法或先知的寫作。我來不是要廢掉，乃是要成全；"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "For verily I say unto you, one jot nor one tittle hath not passed away from the law, but in me it hath all been fulfilled.",
            "zh": "我實在告訴你們，律法的一點一畫都沒有廢去，卻都因我而成全了。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And behold, I have given you the law and the commandments of my Father, that ye shall believe in me, and that ye shall repent of your sins, and come unto me with a broken heart and a contrite spirit. Behold, ye have the commandments before you, and the law is fulfilled.",
            "zh": "看啊，我已將我父的律法和誡命賜給你們，你們要相信我，悔改你們的罪，並懷著破碎的心和痛悔的靈歸向我。看啊，你們有誡命在你們面前，律法已經成全了。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "Therefore come unto me and be ye saved; for verily I say unto you, that except ye shall keep my commandments, which I have commanded you at this time, ye shall in no case enter into the kingdom of heaven.",
            "zh": "因此歸向我，你們就得救；我實在告訴你們，除非你們遵守我現在賜給你們的誡命，否則你們必不得進天國。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "Ye have heard that it hath been said by them of old time, and it is also written before you, that thou shalt not kill, and whosoever shall kill shall be in danger of the judgment of God;",
            "zh": "你們已聽過古人說的話，這話也寫在你們面前，就是不可殺人，凡殺人的，有受神審判的危險；"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "But I say unto you, that whosoever is angry with his brother shall be in danger of his judgment. And whosoever shall say to his brother, Raca, shall be in danger of the council; and whosoever shall say, Thou fool, shall be in danger of hell fire.",
            "zh": "只是我告訴你們，凡向弟兄動怒的，有受審判的危險。凡對弟兄說拉加的，有受議會審判的危險；凡說你這蠢才的，有受地獄之火的危險。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "Therefore, if ye shall come unto me, or shall desire to come unto me, and rememberest that thy brother hath aught against thee—",
            "zh": "因此，如果你們歸向我，或想歸向我時，想起弟兄向你們懷怨——"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "Go thy way unto thy brother, and first be reconciled to thy brother, and then come unto me with full purpose of heart, and I will receive you.",
            "zh": "先到你弟兄那裡，與你弟兄和好，然後全心全意歸向我，我必接納你。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "Agree with thine adversary quickly while thou art in the way with him, lest at any time he shall get thee, and thou shalt be cast into prison.",
            "zh": "趁你和你的仇敵還在路上，就趕緊與他和好，免得他抓住你，你就被關進監牢了。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "Verily, verily, I say unto thee, thou shalt by no means come out thence until thou hast paid the uttermost senine. And while ye are in prison can ye pay even one senine? Verily, verily, I say unto you, Nay.",
            "zh": "我實實在在告訴你，若有一先寧沒有還清，你斷不能從那裡出來。你在監裡時，就是一先寧，你能償還嗎？我實實在在告訴你，一定不能。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "Behold, it is written by them of old time, that thou shalt not commit adultery;",
            "zh": "看啊，古人記載著，不可姦淫；"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "But I say unto you, that whosoever looketh on a woman, to lust after her, hath committed adultery already in his heart.",
            "zh": "只是我告訴你們，凡看見婦女就動淫念的，心裡已經犯姦淫了。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "Behold, I give unto you a commandment, that ye suffer none of these things to enter into your heart;",
            "zh": "看啊，我給你們一條誡命，你們切不可讓這些事進入你們心中；"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "For it is better that ye should deny yourselves of these things, wherein ye will take up your cross, than that ye should be cast into hell.",
            "zh": "你們要竭力克制這些事，這樣是扛起你們的十字架，但總比被拋入地獄好。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "It hath been written, that whosoever shall put away his wife, let him give her a writing of divorcement.",
            "zh": "又有記載說，人若休妻，就當給她休書。"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "Verily, verily, I say unto you, that whosoever shall put away his wife, saving for the cause of fornication, causeth her to commit adultery; and whoso shall marry her who is divorced committeth adultery.",
            "zh": "我實實在在告訴你們，凡休妻的，若不是為淫亂的緣故，就是害她犯姦淫；人若娶這被休的婦女，也是犯姦淫。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "And again it is written, thou shalt not forswear thyself, but shalt perform unto the Lord thine oaths;",
            "zh": "又有記載說，不可背誓，但所起的誓，總要向主謹守；"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "But verily, verily, I say unto you, swear not at all; neither by heaven, for it is God’s throne;",
            "zh": "只是我實實在在告訴你們，什麼誓都不可起，不可指著天起誓，因為天是神的寶座；"
          }
        },
        {
          "key": "35",
          "text": {
            "en": "Nor by the earth, for it is his footstool;",
            "zh": "也不可指著地起誓，因為地是祂的腳凳；"
          }
        },
        {
          "key": "36",
          "text": {
            "en": "Neither shalt thou swear by thy head, because thou canst not make one hair black or white;",
            "zh": "又不可指著你的頭起誓，因為你不能使一根頭髮變黑或變白；"
          }
        },
        {
          "key": "37",
          "text": {
            "en": "But let your communication be Yea, yea; Nay, nay; for whatsoever cometh of more than these is evil.",
            "zh": "你們的話，是就說是，不是就說不是，凡比這些多的，就是邪惡的。"
          }
        },
        {
          "key": "38",
          "text": {
            "en": "And behold, it is written, an eye for an eye, and a tooth for a tooth;",
            "zh": "看啊，有記載說，以眼還眼，以牙還牙；"
          }
        },
        {
          "key": "39",
          "text": {
            "en": "But I say unto you, that ye shall not resist evil, but whosoever shall smite thee on thy right cheek, turn to him the other also;",
            "zh": "只是我告訴你們，不要與惡人作對，有人打你右臉，另一邊也轉向他；"
          }
        },
        {
          "key": "40",
          "text": {
            "en": "And if any man will sue thee at the law and take away thy coat, let him have thy cloak also;",
            "zh": "有人想依法告你，要拿你的裡衣，連外衣也由他拿去；"
          }
        },
        {
          "key": "41",
          "text": {
            "en": "And whosoever shall compel thee to go a mile, go with him twain.",
            "zh": "有人強逼你走一里路，你就同他走兩里。"
          }
        },
        {
          "key": "42",
          "text": {
            "en": "Give to him that asketh thee, and from him that would borrow of thee turn thou not away.",
            "zh": "有求你的，就給他，有向你借貸的，不可推辭。"
          }
        },
        {
          "key": "43",
          "text": {
            "en": "And behold it is written also, that thou shalt love thy neighbor and hate thine enemy;",
            "zh": "看啊，也有記載說，當愛你的鄰舍，恨你的仇敵；"
          }
        },
        {
          "key": "44",
          "text": {
            "en": "But behold I say unto you, love your enemies, bless them that curse you, do good to them that hate you, and pray for them who despitefully use you and persecute you;",
            "zh": "但是看啊，我告訴你們，要愛你們的仇敵，祝福詛咒你們的人，善待恨你們的人，為輕蔑地利用你們並迫害你們的人禱告；"
          }
        },
        {
          "key": "45",
          "text": {
            "en": "That ye may be the children of your Father who is in heaven; for he maketh his sun to rise on the evil and on the good.",
            "zh": "這樣就可以作你們在天上的父的兒女；因為祂叫祂的日頭照壞人，也照好人。"
          }
        },
        {
          "key": "46",
          "text": {
            "en": "Therefore those things which were of old time, which were under the law, in me are all fulfilled.",
            "zh": "因此律法規定的那些古時的事，都因我而成全了。"
          }
        },
        {
          "key": "47",
          "text": {
            "en": "Old things are done away, and all things have become new.",
            "zh": "舊事已成過去，一切都已成為新的。"
          }
        },
        {
          "key": "48",
          "text": {
            "en": "Therefore I would that ye should be perfect even as I, or your Father who is in heaven is perfect.",
            "zh": "所以我希望你們像我一樣完全，或像你們在天上的父一樣完全。"
          }
        }
      ]
    },
    {
      "number": 13,
      "introduction": {
        "en": "Jesus teaches the Nephites the Lord’s Prayer—They are to lay up treasures in heaven—The twelve disciples in their ministry are commanded to take no thought for temporal things—Compare Matthew 6. About A.D. 34.",
        "zh": "耶穌教導尼腓人主的祈禱文——他們要積存財寶在天上——命令十二門徒在傳道時，勿憂慮俗事——比照《馬太福音》第6章。約主後34年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "Verily, verily, I say that I would that ye should do alms unto the poor; but take heed that ye do not your alms before men to be seen of them; otherwise ye have no reward of your Father who is in heaven.",
            "zh": "我實實在在地說，我希望你們賙濟窮人；只是你們要小心，不可將賙濟的事行在人前，叫他們看見；若是這樣，就不能得你們在天上的父的賞賜了。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "Therefore, when ye shall do your alms do not sound a trumpet before you, as will hypocrites do in the synagogues and in the streets, that they may have glory of men. Verily I say unto you, they have their reward.",
            "zh": "所以你們賙濟時，不可在你們前面吹號，像那假冒為善的人，在會堂裡和在街道上所行的，要得人的榮耀。我實在告訴你們，他們已經得了他們的賞賜。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "But when thou doest alms let not thy left hand know what thy right hand doeth;",
            "zh": "你們賙濟時，不要叫左手知道右手做的；"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "That thine alms may be in secret; and thy Father who seeth in secret, himself shall reward thee openly.",
            "zh": "要叫你們賙濟的事行在暗中，你們的父在暗中察看，必公開酬賞你們。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And when thou prayest thou shalt not do as the hypocrites, for they love to pray, standing in the synagogues and in the corners of the streets, that they may be seen of men. Verily I say unto you, they have their reward.",
            "zh": "你們禱告時，不可像那假冒為善的人，他們愛站在會堂裡和路口上禱告，好叫人看見。我實在告訴你們，他們已經得了他們的賞賜。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "But thou, when thou prayest, enter into thy closet, and when thou hast shut thy door, pray to thy Father who is in secret; and thy Father, who seeth in secret, shall reward thee openly.",
            "zh": "你們禱告時，要進你們的內屋，關上門，向你們在暗中的父禱告，你們的父在暗中察看，必公開酬賞你們。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "But when ye pray, use not vain repetitions, as the heathen, for they think that they shall be heard for their much speaking.",
            "zh": "你們禱告，不可像異教徒，無謂地重複許多話，他們以為話多了必蒙垂聽。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "Be not ye therefore like unto them, for your Father knoweth what things ye have need of before ye ask him.",
            "zh": "你們不可效法他們，因為你們沒有祈求以前，你們所需用的，你們的父早已知道了。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "After this manner therefore pray ye: Our Father who art in heaven, hallowed be thy name.",
            "zh": "所以你們要照這方式禱告：我們在天上的父，願人都尊您的名為聖。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "Thy will be done on earth as it is in heaven.",
            "zh": "願您的旨意行在地上，如同行在天上。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And forgive us our debts, as we forgive our debtors.",
            "zh": "免我們的債，如同我們免了人的債。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And lead us not into temptation, but deliver us from evil.",
            "zh": "不叫我們遇見試探，救我們脫離邪惡。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "For thine is the kingdom, and the power, and the glory, forever. Amen.",
            "zh": "因為國度、權力、榮耀，全是您的，直到永遠。阿們。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "For, if ye forgive men their trespasses your heavenly Father will also forgive you;",
            "zh": "你們饒恕人的過犯，你們的天父也必饒恕你們。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "But if ye forgive not men their trespasses neither will your Father forgive your trespasses.",
            "zh": "你們不饒恕人的過犯，你們的父也必不饒恕你們的過犯。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Moreover, when ye fast be not as the hypocrites, of a sad countenance, for they disfigure their faces that they may appear unto men to fast. Verily I say unto you, they have their reward.",
            "zh": "此外，你們禁食的時候，不可像那假冒為善的人，臉上帶著愁容，因為他們把臉弄得難看，故意叫人看出他們在禁食。我實在告訴你們，他們已經得到了他們的賞賜。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "But thou, when thou fastest, anoint thy head, and wash thy face;",
            "zh": "你們禁食的時候，要膏你們的頭，洗你們的臉；"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "That thou appear not unto men to fast, but unto thy Father, who is in secret; and thy Father, who seeth in secret, shall reward thee openly.",
            "zh": "不叫人看出你們禁食來，只叫你在暗中的父看見；你們的父在暗中察看，必公開酬賞你們。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "Lay not up for yourselves treasures upon earth, where moth and rust doth corrupt, and thieves break through and steal;",
            "zh": "不要為自己積存財寶在地上，地上有蟲子咬，會銹壞，也有賊挖窟窿來偷；"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "But lay up for yourselves treasures in heaven, where neither moth nor rust doth corrupt, and where thieves do not break through nor steal.",
            "zh": "只要為自己積存財寶在天上，天上沒有蟲子咬，不會銹壞，也沒有賊挖窟窿來偷。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "For where your treasure is, there will your heart be also.",
            "zh": "因為你們的財寶在哪裡，你們的心也在哪裡。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "The light of the body is the eye; if, therefore, thine eye be single, thy whole body shall be full of light.",
            "zh": "眼睛是身上的燈；因此，你們的眼睛若專一，全身就充滿光明。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "But if thine eye be evil, thy whole body shall be full of darkness. If, therefore, the light that is in thee be darkness, how great is that darkness!",
            "zh": "你們的眼睛若邪惡，全身就充滿黑暗。因此，你們裡面的光若黑暗了，那是多麼的黑暗啊！"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "No man can serve two masters; for either he will hate the one and love the other, or else he will hold to the one and despise the other. Ye cannot serve God and Mammon.",
            "zh": "沒有人能事奉兩個主；他不是恨這個愛那個，就是重這個輕那個。你們不能又事奉神，又事奉瑪門。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And now it came to pass that when Jesus had spoken these words he looked upon the twelve whom he had chosen, and said unto them: Remember the words which I have spoken. For behold, ye are they whom I have chosen to minister unto this people. Therefore I say unto you, take no thought for your life, what ye shall eat, or what ye shall drink; nor yet for your body, what ye shall put on. Is not the life more than meat, and the body than raiment?",
            "zh": "事情是這樣的，耶穌說完這些話，就看著祂揀選的十二人，並對他們說：記住我說的話。因為看啊，你們是我揀選來施助這人民的，所以我告訴你們，不要為生活憂慮要吃什麼或要喝什麼，也不必為身體憂慮要穿什麼。生命不勝於飲食嗎？身體不勝於衣裳嗎？"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "Behold the fowls of the air, for they sow not, neither do they reap nor gather into barns; yet your heavenly Father feedeth them. Are ye not much better than they?",
            "zh": "你們看空中的飛鳥，也不種，也不收，也不集在倉裡，你們的天父尚且養活牠們，你們不比飛鳥貴重得多嗎？"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "Which of you by taking thought can add one cubit unto his stature?",
            "zh": "你們哪一個能用憂慮，使身材增高一肘呢？"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "And why take ye thought for raiment? Consider the lilies of the field how they grow; they toil not, neither do they spin;",
            "zh": "何必為衣裳憂慮呢？你們想，野地裡的百合花，是怎麼長起來的？它也不勞苦，也不紡線；"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "And yet I say unto you, that even Solomon, in all his glory, was not arrayed like one of these.",
            "zh": "然而我告訴你們，就是所羅門極榮華的時候，他所穿戴的，還不如這花一朵呢。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "Wherefore, if God so clothe the grass of the field, which today is, and tomorrow is cast into the oven, even so will he clothe you, if ye are not of little faith.",
            "zh": "因此，野地裡的草，今天還在，明天就丟在爐裡，神還給它們這樣的裝扮，若你們不小信，祂必照樣裝扮你們。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "Therefore take no thought, saying, What shall we eat? or, What shall we drink? or, Wherewithal shall we be clothed?",
            "zh": "所以不要憂慮說，我們要吃什麼？我們要喝什麼？或我們要穿什麼？"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "For your heavenly Father knoweth that ye have need of all these things.",
            "zh": "因為你們的天父知道你們需要這一切東西。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "But seek ye first the kingdom of God and his righteousness, and all these things shall be added unto you.",
            "zh": "只要你們先求神的國和祂的義，這一切都必加給你們。"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "Take therefore no thought for the morrow, for the morrow shall take thought for the things of itself. Sufficient is the day unto the evil thereof.",
            "zh": "所以不要為明天憂慮，明天的事自有明天去憂慮，一天的難處一天當就夠了。"
          }
        }
      ]
    },
    {
      "number": 14,
      "introduction": {
        "en": "Jesus commands: Judge not; ask of God; beware of false prophets—He promises salvation to those who do the will of the Father—Compare Matthew 7. About A.D. 34.",
        "zh": "耶穌命令：不可論斷；要祈求神；慎防假先知——祂應許救恩必賜予奉行父旨意的人——比照《馬太福音》第7章。約主後34年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now it came to pass that when Jesus had spoken these words he turned again to the multitude, and did open his mouth unto them again, saying: Verily, verily, I say unto you, Judge not, that ye be not judged.",
            "zh": "事情是這樣的，耶穌說完這些話，又轉向群眾，再次開口對他們說：我實實在在告訴你們，不要論斷人，免得你們被論斷。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "For with what judgment ye judge, ye shall be judged; and with what measure ye mete, it shall be measured to you again.",
            "zh": "因為你們怎樣論斷人，也必怎樣被論斷；你們用什麼量器量給人，也必再用什麼量器量給你們。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And why beholdest thou the mote that is in thy brother’s eye, but considerest not the beam that is in thine own eye?",
            "zh": "為什麼看見你們弟兄眼中的微塵，卻不想自己眼中的樑木呢？"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "Or how wilt thou say to thy brother: Let me pull the mote out of thine eye—and behold, a beam is in thine own eye?",
            "zh": "看啊，你們自己眼中有樑木，怎能對你們弟兄說，容我去掉你眼中的微塵呢？"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "Thou hypocrite, first cast the beam out of thine own eye; and then shalt thou see clearly to cast the mote out of thy brother’s eye.",
            "zh": "你們這些假冒為善的人，先去掉自己眼中的樑木，然後才能看得清楚，去掉你們弟兄眼中的微塵。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "Give not that which is holy unto the dogs, neither cast ye your pearls before swine, lest they trample them under their feet, and turn again and rend you.",
            "zh": "不要把聖物給狗，也不要把你們的珍珠丟在豬前，免得牠們在腳下踐踏了，還轉過來咬你們。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "Ask, and it shall be given unto you; seek, and ye shall find; knock, and it shall be opened unto you.",
            "zh": "你們祈求，就給你們；尋找，就尋見；叩門，就給你們開門。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "For every one that asketh, receiveth; and he that seeketh, findeth; and to him that knocketh, it shall be opened.",
            "zh": "因為凡祈求的，就得著；尋找的，就尋見；叩門的，就給他開門。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "Or what man is there of you, who, if his son ask bread, will give him a stone?",
            "zh": "你們中間誰有兒子求餅，反給他石頭呢？"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "Or if he ask a fish, will he give him a serpent?",
            "zh": "求魚，反給他蛇呢？"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "If ye then, being evil, know how to give good gifts unto your children, how much more shall your Father who is in heaven give good things to them that ask him?",
            "zh": "你們雖然不好，尚且知道怎樣拿好東西給兒女，你們在天上的父，豈不更把好東西給求祂的人？"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "Therefore, all things whatsoever ye would that men should do to you, do ye even so to them, for this is the law and the prophets.",
            "zh": "所以無論何事，你們願意人怎樣待你們，你們也要怎樣待人，因為這就是律法和先知的話語。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "Enter ye in at the strait gate; for wide is the gate, and broad is the way, which leadeth to destruction, and many there be who go in thereat;",
            "zh": "你們要進那窄門，因為那引到滅亡的門是寬的，路是大的，進去的人也多；"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "Because strait is the gate, and narrow is the way, which leadeth unto life, and few there be that find it.",
            "zh": "引到生命的門是窄的，路是小的，找到的人也少。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "Beware of false prophets, who come to you in sheep’s clothing, but inwardly they are ravening wolves.",
            "zh": "你們要防備假先知；他們披著羊皮到你們這裡來，裡面卻是殘暴的狼。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Ye shall know them by their fruits. Do men gather grapes of thorns, or figs of thistles?",
            "zh": "憑著他們的果子，就可以認出他們來。人會在荊棘上摘葡萄或在蒺藜裡摘無花果嗎？"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "Even so every good tree bringeth forth good fruit; but a corrupt tree bringeth forth evil fruit.",
            "zh": "這樣，凡好樹都結好果子，唯獨壞樹結壞果子。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "A good tree cannot bring forth evil fruit, neither a corrupt tree bring forth good fruit.",
            "zh": "好樹不能結壞果子，壞樹不能結好果子。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "Every tree that bringeth not forth good fruit is hewn down, and cast into the fire.",
            "zh": "凡不結好果子的樹，就砍下來，丟在火裡。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "Wherefore, by their fruits ye shall know them.",
            "zh": "所以憑著他們的果子，就可以認出他們來。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "Not every one that saith unto me, Lord, Lord, shall enter into the kingdom of heaven; but he that doeth the will of my Father who is in heaven.",
            "zh": "不是所有稱呼我主啊主啊的人，都能進天國；唯獨遵行我在天上的父旨意的人，才能進去。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "Many will say to me in that day: Lord, Lord, have we not prophesied in thy name, and in thy name have cast out devils, and in thy name done many wonderful works?",
            "zh": "到那日必有許多人對我說，主啊，主啊，我們不是奉您的名預言，奉您的名趕鬼，奉您的名行許多奇妙的事嗎？"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And then will I profess unto them: I never knew you; depart from me, ye that work iniquity.",
            "zh": "我就明白地告訴他們：我從來不認識你們；你們這些作惡的人，離開我去吧。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "Therefore, whoso heareth these sayings of mine and doeth them, I will liken him unto a wise man, who built his house upon a rock—",
            "zh": "所以，凡聽我這話就去行的，我要把他比作一個聰明人，把房子蓋在磐石上——"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And the rain descended, and the floods came, and the winds blew, and beat upon that house; and it fell not, for it was founded upon a rock.",
            "zh": "雨水降下，洪水來到，風吹，打著那房子，房子總不倒塌，因為根基立在磐石上。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And every one that heareth these sayings of mine and doeth them not shall be likened unto a foolish man, who built his house upon the sand—",
            "zh": "凡聽見我這話不去行的，好比一個愚昧的人，把房子蓋在沙土上——"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "And the rain descended, and the floods came, and the winds blew, and beat upon that house; and it fell, and great was the fall of it.",
            "zh": "雨水降下，洪水來到，風吹，打著那房子，房子就倒塌了，並且倒塌得很厲害。"
          }
        }
      ]
    },
    {
      "number": 15,
      "introduction": {
        "en": "Jesus announces that the law of Moses is fulfilled in Him—The Nephites are the other sheep of whom He spoke in Jerusalem—Because of iniquity, the Lord’s people in Jerusalem do not know of the scattered sheep of Israel. About A.D. 34.",
        "zh": "耶穌宣布摩西律法已因祂而成全——尼腓人就是祂在耶路撒冷說的另一群羊——主在耶路撒冷的人民因行為邪惡，不知道以色列失散的羊群之事。約主後34年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now it came to pass that when Jesus had ended these sayings he cast his eyes round about on the multitude, and said unto them: Behold, ye have heard the things which I taught before I ascended to my Father; therefore, whoso remembereth these sayings of mine and doeth them, him will I raise up at the last day.",
            "zh": "事情是這樣的，耶穌說完那些話，就環顧群眾，對他們說：看啊，我升到我父那裡以前，所教的這些話，你們都聽見了；所以，凡記住我這些話又照著做的，在末日我必高舉他。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And it came to pass that when Jesus had said these words he perceived that there were some among them who marveled, and wondered what he would concerning the law of Moses; for they understood not the saying that old things had passed away, and that all things had become new.",
            "zh": "事情是這樣的，耶穌說了這些話，看出他們當中有人在奇怪，不知道祂要把摩西律法怎樣；他們不明白舊事已成過去，一切都已更新這句話。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And he said unto them: Marvel not that I said unto you that old things had passed away, and that all things had become new.",
            "zh": "祂就對他們說：不要奇怪我對你們說舊事已成過去，一切都已更新。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "Behold, I say unto you that the law is fulfilled that was given unto Moses.",
            "zh": "看啊，我告訴你們，那賜給摩西的律法已成全了。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "Behold, I am he that gave the law, and I am he who covenanted with my people Israel; therefore, the law in me is fulfilled, for I have come to fulfil the law; therefore it hath an end.",
            "zh": "看啊，我就是那賜律法的，也是與我以色列民立約的；因為我已經來成全那律法了，那律法已因我而成全；所以那律法已終止。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "Behold, I do not destroy the prophets, for as many as have not been fulfilled in me, verily I say unto you, shall all be fulfilled.",
            "zh": "看啊，我沒有廢去先知的寫作，我實在告訴你們，凡未因我而成全的，都必成全。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And because I said unto you that old things have passed away, I do not destroy that which hath been spoken concerning things which are to come.",
            "zh": "我對你們說舊事已成過去，並沒有廢去所說過的有關將來之事的話。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "For behold, the covenant which I have made with my people is not all fulfilled; but the law which was given unto Moses hath an end in me.",
            "zh": "因為看啊，我和我人民立的約尚未完全完成，但那賜給摩西的律法，已因我而終止。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "Behold, I am the law, and the light. Look unto me, and endure to the end, and ye shall live; for unto him that endureth to the end will I give eternal life.",
            "zh": "看啊，我是律法，也是光。仰望我，並持守到底，就必活著；因為持守到底的，我必賜他永生。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "Behold, I have given unto you the commandments; therefore keep my commandments. And this is the law and the prophets, for they truly testified of me.",
            "zh": "看啊，我已賜你們誡命，因此要遵守我的誡命。這是律法和先知的寫作，因為這些確實為我作見證。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And now it came to pass that when Jesus had spoken these words, he said unto those twelve whom he had chosen:",
            "zh": "事情是這樣的，耶穌說了這些話，就對祂揀選的十二人說："
          }
        },
        {
          "key": "12",
          "text": {
            "en": "Ye are my disciples; and ye are a light unto this people, who are a remnant of the house of Joseph.",
            "zh": "你們是我的門徒，是這人民的光；這人民是約瑟家族的遺裔。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And behold, this is the land of your inheritance; and the Father hath given it unto you.",
            "zh": "看啊，這是你們繼承的土地，父已賜給你們。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And not at any time hath the Father given me commandment that I should tell it unto your brethren at Jerusalem.",
            "zh": "父從未命令我，將此事告訴你們在耶路撒冷的弟兄。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "Neither at any time hath the Father given me commandment that I should tell unto them concerning the other tribes of the house of Israel, whom the Father hath led away out of the land.",
            "zh": "父也從未命令我，把父帶離該地的以色列家族其他支派的事告訴他們。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "This much did the Father command me, that I should tell unto them:",
            "zh": "父只命令我告訴他們："
          }
        },
        {
          "key": "17",
          "text": {
            "en": "That other sheep I have which are not of this fold; them also I must bring, and they shall hear my voice; and there shall be one fold, and one shepherd.",
            "zh": "我另外有羊，不是這圈裡的；我也必須領他們來，他們要聽到我的聲音；並且要合成一群，歸一個牧人。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And now, because of stiffneckedness and unbelief they understood not my word; therefore I was commanded to say no more of the Father concerning this thing unto them.",
            "zh": "由於他們的倔強與不信，他們不明白我的話；因此父命令我不要再向他們講這件事。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "But, verily, I say unto you that the Father hath commanded me, and I tell it unto you, that ye were separated from among them because of their iniquity; therefore it is because of their iniquity that they know not of you.",
            "zh": "但是我實在告訴你們，父命令了我，我才告訴你們，將你們與他們分開，是由於他們的邪惡；因此，因為他們邪惡，他們才不知道你們的事。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And verily, I say unto you again that the other tribes hath the Father separated from them; and it is because of their iniquity that they know not of them.",
            "zh": "實在的，我再告訴你們，父也將其他支派與他們分開；因為他們邪惡，才不知道他們的事。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And verily I say unto you, that ye are they of whom I said: Other sheep I have which are not of this fold; them also I must bring, and they shall hear my voice; and there shall be one fold, and one shepherd.",
            "zh": "我實在告訴你們，你們就是我說的那些人：我另外有羊，不是這圈裡的；我也必須領他們來，他們要聽到我的聲音；並且要合成一群，歸一個牧人。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And they understood me not, for they supposed it had been the Gentiles; for they understood not that the Gentiles should be converted through their preaching.",
            "zh": "他們不明白我的意思，以為那指的是外邦人；他們不明白，外邦人要經由他們的傳道而歸信。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And they understood me not that I said they shall hear my voice; and they understood me not that the Gentiles should not at any time hear my voice—that I should not manifest myself unto them save it were by the Holy Ghost.",
            "zh": "他們不明白我說他們要聽到我的聲音，也不明白外邦人無論何時都聽不到我的聲音——就是說，除非藉著聖靈，我不會向外邦人顯現。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "But behold, ye have both heard my voice, and seen me; and ye are my sheep, and ye are numbered among those whom the Father hath given me.",
            "zh": "但是看啊，你們已聽見我的聲音，也看見了我；你們是我的羊，算在父賜給我的人裡面。"
          }
        }
      ]
    },
    {
      "number": 16,
      "introduction": {
        "en": "Jesus will visit others of the lost sheep of Israel—In the latter days the gospel will go to the Gentiles and then to the house of Israel—The Lord’s people will see eye to eye when He brings again Zion. About A.D. 34.",
        "zh": "耶穌將巡訪以色列其他失落的羊——福音將於後期時代傳給外邦人，然後傳給以色列家族——主再帶回錫安時，祂的人民將親眼看見。約主後34年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And verily, verily, I say unto you that I have other sheep, which are not of this land, neither of the land of Jerusalem, neither in any parts of that land round about whither I have been to minister.",
            "zh": "我實實在在告訴你們，我有其他的羊，不是這裡的，不是耶路撒冷地的，也不是我施助過的任何地方附近的。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "For they of whom I speak are they who have not as yet heard my voice; neither have I at any time manifested myself unto them.",
            "zh": "我講的是那些仍未聽過我聲音，而我也從未向他們顯現過的。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "But I have received a commandment of the Father that I shall go unto them, and that they shall hear my voice, and shall be numbered among my sheep, that there may be one fold and one shepherd; therefore I go to show myself unto them.",
            "zh": "但是我接受到父的命令要我到他們那裡去，好讓他們聽見我的聲音，算在我的羊裡，合成一群，歸一個牧人，所以我要去向他們顯現。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And I command you that ye shall write these sayings after I am gone, that if it so be that my people at Jerusalem, they who have seen me and been with me in my ministry, do not ask the Father in my name, that they may receive a knowledge of you by the Holy Ghost, and also of the other tribes whom they know not of, that these sayings which ye shall write shall be kept and shall be manifested unto the Gentiles, that through the fulness of the Gentiles, the remnant of their seed, who shall be scattered forth upon the face of the earth because of their unbelief, may be brought in, or may be brought to a knowledge of me, their Redeemer.",
            "zh": "我命令你們，在我走後，將這些話記下來，假如我在耶路撒冷的人民，亦即我傳道時看見我並與我在一起的人，不奉我的名向父祈求，使他們藉著聖靈而知道你們，也知道他們所不知道的其他支派，那麼你們要記下來的這些話必被保存，也必顯示給外邦人看，透過外邦人的豐盛，那些因不信而分散到世界各地的他們後裔的遺裔，能夠被帶進來，換句話說，能夠認識我，他們的救贖主。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And then will I gather them in from the four quarters of the earth; and then will I fulfil the covenant which the Father hath made unto all the people of the house of Israel.",
            "zh": "然後我要從大地四方，將他們聚集起來，屆時，我要履行父與以色列全家族立的聖約。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And blessed are the Gentiles, because of their belief in me, in and of the Holy Ghost, which witnesses unto them of me and of the Father.",
            "zh": "外邦人有福了，因為他們藉著為我和父向他們見證的聖靈而相信我。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "Behold, because of their belief in me, saith the Father, and because of the unbelief of you, O house of Israel, in the latter day shall the truth come unto the Gentiles, that the fulness of these things shall be made known unto them.",
            "zh": "父說，看啊，因為他們相信我，也因為你們不相信，以色列家族啊，在後期時代，真理必臨到外邦人，使他們知道這些事的全部情形。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "But wo, saith the Father, unto the unbelieving of the Gentiles—for notwithstanding they have come forth upon the face of this land, and have scattered my people who are of the house of Israel; and my people who are of the house of Israel have been cast out from among them, and have been trodden under feet by them;",
            "zh": "但是，父說，不相信的外邦人有禍了——因為他們雖然來到這塊土地上，分散我以色列家族的人民，將我以色列家族的人民，從他們那裡趕出去，放在他們腳下踐踏；"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And because of the mercies of the Father unto the Gentiles, and also the judgments of the Father upon my people who are of the house of Israel, verily, verily, I say unto you, that after all this, and I have caused my people who are of the house of Israel to be smitten, and to be afflicted, and to be slain, and to be cast out from among them, and to become hated by them, and to become a hiss and a byword among them—",
            "zh": "由於父對外邦人的慈悲，又由於臨到我以色列家族人民的父的懲罰，我實實在在告訴你們，經過這一切後，在我使我以色列家族的人民受擊打、受折磨、遭殺戮、被他們趕出去、成為他們所恨惡的，以及成為他們的噓聲和笑柄後——"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And thus commandeth the Father that I should say unto you: At that day when the Gentiles shall sin against my gospel, and shall reject the fulness of my gospel, and shall be lifted up in the pride of their hearts above all nations, and above all the people of the whole earth, and shall be filled with all manner of lyings, and of deceits, and of mischiefs, and all manner of hypocrisy, and murders, and priestcrafts, and whoredoms, and of secret abominations; and if they shall do all those things, and shall reject the fulness of my gospel, behold, saith the Father, I will bring the fulness of my gospel from among them.",
            "zh": "父命令我對你們說：一旦外邦人犯罪違背我的福音，拒絕我完整的福音，比世上各國、各民族都內心驕傲而自大，充滿各種謊言、詐欺、劣行，以及各樣偽善、謀殺、祭司權術、淫亂、祕密憎行；如果他們做所有那些事情，並拒絕我完整的福音，看啊，父說：我必從他們那裡，取走我完整的福音。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And then will I remember my covenant which I have made unto my people, O house of Israel, and I will bring my gospel unto them.",
            "zh": "屆時，我必記起我與我人民以色列家族所立的聖約，我必把我的福音帶給他們。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And I will show unto thee, O house of Israel, that the Gentiles shall not have power over you; but I will remember my covenant unto you, O house of Israel, and ye shall come unto the knowledge of the fulness of my gospel.",
            "zh": "以色列家族啊，我必讓你們看到，外邦人沒有支配你們的力量，以色列家族啊，我必記起與你們立的聖約，你們必將知道我完整的福音。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "But if the Gentiles will repent and return unto me, saith the Father, behold they shall be numbered among my people, O house of Israel.",
            "zh": "父說，然而如果外邦人肯悔改而轉向我，以色列家族啊，看啊，他們必被算在我的人民中。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And I will not suffer my people, who are of the house of Israel, to go through among them, and tread them down, saith the Father.",
            "zh": "父說，我必不容我以色列家族的人民，走在他們中間，踐踏他們。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "But if they will not turn unto me, and hearken unto my voice, I will suffer them, yea, I will suffer my people, O house of Israel, that they shall go through among them, and shall tread them down, and they shall be as salt that hath lost its savor, which is thenceforth good for nothing but to be cast out, and to be trodden under foot of my people, O house of Israel.",
            "zh": "但是，他們若不歸向我，不聽我的話，我必容許他們，是的，我必容許我的人民以色列家族，走在他們中間，踐踏他們，使他們像鹽失了味一般，從此毫無用處，只好丟掉，任我以色列家族的人民在腳下踐踏。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Verily, verily, I say unto you, thus hath the Father commanded me—that I should give unto this people this land for their inheritance.",
            "zh": "我實實在在告訴你們，父這樣命令我——將這土地賜給這人民作產業。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And then the words of the prophet Isaiah shall be fulfilled, which say:",
            "zh": "然後先知以賽亞的話必應驗，他說："
          }
        },
        {
          "key": "18",
          "text": {
            "en": "Thy watchmen shall lift up the voice; with the voice together shall they sing, for they shall see eye to eye when the Lord shall bring again Zion.",
            "zh": "你的守望者必揚起聲來；他們必一同歌唱，因為主再帶回錫安的時候，他們必親眼看見。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "Break forth into joy, sing together, ye waste places of Jerusalem; for the Lord hath comforted his people, he hath redeemed Jerusalem.",
            "zh": "耶路撒冷的荒場啊，要發起歡聲，一同歌唱；因為主安慰了祂的人民，救贖了耶路撒冷。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "The Lord hath made bare his holy arm in the eyes of all the nations; and all the ends of the earth shall see the salvation of God.",
            "zh": "主在萬國眼前露出聖臂，大地各端的人都必看見神的救恩。"
          }
        }
      ]
    },
    {
      "number": 17,
      "introduction": {
        "en": "Jesus directs the people to ponder His words and pray for understanding—He heals their sick—He prays for the people, using language that cannot be written—Angels minister to and fire encircles their little ones. About A.D. 34.",
        "zh": "耶穌指示眾人沉思祂的話，為明白祂的話而祈禱——祂治癒病患——祂為眾人祈禱，所用的話語無法寫出來——天使施助他們的小孩，有火圍繞那些小孩。約主後34年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "Behold, now it came to pass that when Jesus had spoken these words he looked round about again on the multitude, and he said unto them: Behold, my time is at hand.",
            "zh": "看啊，事情是這樣的，耶穌講了這些話，又環顧群眾，對他們說：看啊，我的時候就近在眼前了。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "I perceive that ye are weak, that ye cannot understand all my words which I am commanded of the Father to speak unto you at this time.",
            "zh": "我發覺你們很軟弱，不能明瞭這次父命令我對你們講的所有的話。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "Therefore, go ye unto your homes, and ponder upon the things which I have said, and ask of the Father, in my name, that ye may understand, and prepare your minds for the morrow, and I come unto you again.",
            "zh": "因此，回家去，沉思我講的事，奉我的名向父祈求，使你們得以明瞭，並為明天準備好你們的心；我要再到你們這裡來。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "But now I go unto the Father, and also to show myself unto the lost tribes of Israel, for they are not lost unto the Father, for he knoweth whither he hath taken them.",
            "zh": "但現在我要到父那裡去，也要向以色列失散的各支派顯現，因為對父來說，他們並沒有失散，祂知道祂把他們帶到哪裡。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And it came to pass that when Jesus had thus spoken, he cast his eyes round about again on the multitude, and beheld they were in tears, and did look steadfastly upon him as if they would ask him to tarry a little longer with them.",
            "zh": "事情是這樣的，耶穌說了這話，再環顧群眾，見他們流淚並凝望著祂，似乎在請求祂在他們那裡多逗留一些時候。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And he said unto them: Behold, my bowels are filled with compassion towards you.",
            "zh": "祂對他們說：看啊，我內心充滿對你們的憐憫。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "Have ye any that are sick among you? Bring them hither. Have ye any that are lame, or blind, or halt, or maimed, or leprous, or that are withered, or that are deaf, or that are afflicted in any manner? Bring them hither and I will heal them, for I have compassion upon you; my bowels are filled with mercy.",
            "zh": "你們之中有沒有患病的？帶他們到這裡來；你們有沒有跛足的、失明的、有缺陷的、殘廢的、患痲瘋的、乾枯的、耳聾的或有任何病痛的？帶他們到這裡來，我必醫好他們，因為我憐憫你們，我內心充滿了慈悲。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "For I perceive that ye desire that I should show unto you what I have done unto your brethren at Jerusalem, for I see that your faith is sufficient that I should heal you.",
            "zh": "我發覺你們很希望看到我在耶路撒冷你們的弟兄身上做的事，我看到你們有充分的信心，相信我必能醫好你們。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And it came to pass that when he had thus spoken, all the multitude, with one accord, did go forth with their sick and their afflicted, and their lame, and with their blind, and with their dumb, and with all them that were afflicted in any manner; and he did heal them every one as they were brought forth unto him.",
            "zh": "事情是這樣的，祂這樣說了後，全體群眾，都一起帶著生病的、受痛苦的、跛足的、失明的、聾啞的，以及有任何病痛的，走上前去；祂醫好每個被帶到祂那裡的人。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And they did all, both they who had been healed and they who were whole, bow down at his feet, and did worship him; and as many as could come for the multitude did kiss his feet, insomuch that they did bathe his feet with their tears.",
            "zh": "他們全體，無論是被醫好的，或是健康的，都伏在祂腳前敬拜祂；所有能來的群眾，都親了祂的腳，以致祂的腳被他們的眼淚浸濕了。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And it came to pass that he commanded that their little children should be brought.",
            "zh": "事情是這樣的，祂命令他們把小孩帶來。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "So they brought their little children and set them down upon the ground round about him, and Jesus stood in the midst; and the multitude gave way till they had all been brought unto him.",
            "zh": "他們就把小孩帶來，放在祂周圍的地上，耶穌站在中間；群眾紛紛讓路，直到所有的小孩都被帶到祂那裡。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And it came to pass that when they had all been brought, and Jesus stood in the midst, he commanded the multitude that they should kneel down upon the ground.",
            "zh": "事情是這樣的，他們都到了以後，耶穌站在中間，命令群眾跪在地上。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And it came to pass that when they had knelt upon the ground, Jesus groaned within himself, and said: Father, I am troubled because of the wickedness of the people of the house of Israel.",
            "zh": "事情是這樣的，他們跪在地上後，耶穌內心痛苦地說：父啊，我為以色列家族的邪惡憂愁。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And when he had said these words, he himself also knelt upon the earth; and behold he prayed unto the Father, and the things which he prayed cannot be written, and the multitude did bear record who heard him.",
            "zh": "祂說了這些話，自己也跪在地上；看啊，祂向父禱告，祂所禱告的事無法寫出來，聽到祂禱告的群眾都作了證。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And after this manner do they bear record: The eye hath never seen, neither hath the ear heard, before, so great and marvelous things as we saw and heard Jesus speak unto the Father;",
            "zh": "他們這樣作證：之前眼睛從未看過，耳朵從未聽過像我們看到和聽到耶穌對父說的話那樣偉大而奇妙的事；"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And no tongue can speak, neither can there be written by any man, neither can the hearts of men conceive so great and marvelous things as we both saw and heard Jesus speak; and no one can conceive of the joy which filled our souls at the time we heard him pray for us unto the Father.",
            "zh": "像我們看到和聽到耶穌說的那樣偉大而奇妙的事，口不能說，人不能寫，人心也不能想到；我們聽祂為我們向父禱告時，那種充滿我們靈魂的快樂，也沒有人能想像。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And it came to pass that when Jesus had made an end of praying unto the Father, he arose; but so great was the joy of the multitude that they were overcome.",
            "zh": "事情是這樣的，耶穌向父禱告完畢，就站起來；群眾快樂極了，全都因而不勝負荷。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And it came to pass that Jesus spake unto them, and bade them arise.",
            "zh": "事情是這樣的，耶穌向他們說話，命令他們站起來。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And they arose from the earth, and he said unto them: Blessed are ye because of your faith. And now behold, my joy is full.",
            "zh": "他們從地上站起來，祂就對他們說：因為你們的信心，你們有福了。現在看啊，我快樂十足。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And when he had said these words, he wept, and the multitude bare record of it, and he took their little children, one by one, and blessed them, and prayed unto the Father for them.",
            "zh": "祂說了這些話，就哭了，群眾都為這事作證；祂一一抱起他們的小孩，祝福他們，並為他們向父禱告。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And when he had done this he wept again;",
            "zh": "祂這麼做以後，又哭了；"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And he spake unto the multitude, and said unto them: Behold your little ones.",
            "zh": "祂向群眾說話，對他們說：看你們的小孩。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And as they looked to behold they cast their eyes towards heaven, and they saw the heavens open, and they saw angels descending out of heaven as it were in the midst of fire; and they came down and encircled those little ones about, and they were encircled about with fire; and the angels did minister unto them.",
            "zh": "他們注視著去看時，眼睛望向天空；他們看到諸天開了，他們看到眾天使從天而降，如同在火裡；他們下來後，環繞著那些小孩，他們都被火環繞著；眾天使施助他們。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And the multitude did see and hear and bear record; and they know that their record is true for they all of them did see and hear, every man for himself; and they were in number about two thousand and five hundred souls; and they did consist of men, women, and children.",
            "zh": "群眾都看到聽到，並為這事作證；他們知道他們的見證千真萬確，因為他們每一個人都親自看到聽到；他們為數約二千五百人，有男人，有女人，也有小孩。"
          }
        }
      ]
    },
    {
      "number": 18,
      "introduction": {
        "en": "Jesus institutes the sacrament among the Nephites—They are commanded to pray always in His name—Those who eat His flesh and drink His blood unworthily are damned—The disciples are given power to confer the Holy Ghost. About A.D. 34.",
        "zh": "耶穌在尼腓人中設立聖餐——命令他們常常奉祂的名祈禱——不配稱地吃祂的肉喝祂的血的人必受詛罰——門徒獲賜權力授予聖靈。約主後34年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass that Jesus commanded his disciples that they should bring forth some bread and wine unto him.",
            "zh": "事情是這樣的，耶穌命令祂的門徒拿些麵包和葡萄酒來給祂。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And while they were gone for bread and wine, he commanded the multitude that they should sit themselves down upon the earth.",
            "zh": "他們去拿麵包和葡萄酒的時候，祂命令群眾坐在地上。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And when the disciples had come with bread and wine, he took of the bread and brake and blessed it; and he gave unto the disciples and commanded that they should eat.",
            "zh": "門徒把麵包和葡萄酒拿來後，祂拿起麵包，擘開來，祝福了，就給門徒，命令他們吃。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And when they had eaten and were filled, he commanded that they should give unto the multitude.",
            "zh": "他們吃了且吃夠了，祂就命令他們拿給群眾。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And when the multitude had eaten and were filled, he said unto the disciples: Behold there shall one be ordained among you, and to him will I give power that he shall break bread and bless it and give it unto the people of my church, unto all those who shall believe and be baptized in my name.",
            "zh": "群眾吃了且吃夠了，祂便對門徒說：看啊，我要按立你們當中一人，賜他權力，他要擘麵包，祝福麵包，並給我教會的人民，給所有相信我名並奉我名受洗的人。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And this shall ye always observe to do, even as I have done, even as I have broken bread and blessed it and given it unto you.",
            "zh": "這件事你們要常常遵行，像我所行的一樣，就是像我剛才擘麵包，祝福麵包，並給你們那樣。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And this shall ye do in remembrance of my body, which I have shown unto you. And it shall be a testimony unto the Father that ye do always remember me. And if ye do always remember me ye shall have my Spirit to be with you.",
            "zh": "你們應當這樣做，以記得我的身體，這身體我已給你們看了。這樣也是要向父證明，你們一直記得我。如果你們一直記得我，就必有我的靈與你們同在。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And it came to pass that when he said these words, he commanded his disciples that they should take of the wine of the cup and drink of it, and that they should also give unto the multitude that they might drink of it.",
            "zh": "事情是這樣的，祂說了這些話，就命令祂的門徒拿杯中的葡萄酒喝，並命令他們也給群眾喝。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And it came to pass that they did so, and did drink of it and were filled; and they gave unto the multitude, and they did drink, and they were filled.",
            "zh": "事情是這樣的，他們照著做，喝了且喝夠了，再給群眾，群眾也喝了且喝夠了。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And when the disciples had done this, Jesus said unto them: Blessed are ye for this thing which ye have done, for this is fulfilling my commandments, and this doth witness unto the Father that ye are willing to do that which I have commanded you.",
            "zh": "門徒做了這事，耶穌對他們說：由於你們做的這件事，你們有福了，因為這是在遵行我的誡命，也是向父證明，你們願意做我命令你們的事。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And this shall ye always do to those who repent and are baptized in my name; and ye shall do it in remembrance of my blood, which I have shed for you, that ye may witness unto the Father that ye do always remember me. And if ye do always remember me ye shall have my Spirit to be with you.",
            "zh": "你們要常常為悔改並奉我名受洗的人做這件事；你們應當這樣做以記得我為你們流的血，使你們得以向父證明，你們一直記得我。如果你們一直記得我，就必有我的靈與你們同在。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And I give unto you a commandment that ye shall do these things. And if ye shall always do these things blessed are ye, for ye are built upon my rock.",
            "zh": "我賜給你們一條誡命，你們應當做這些事；如果你們常常做這些事，你們就有福了，因為你們就建立在我的磐石上了。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "But whoso among you shall do more or less than these are not built upon my rock, but are built upon a sandy foundation; and when the rain descends, and the floods come, and the winds blow, and beat upon them, they shall fall, and the gates of hell are ready open to receive them.",
            "zh": "但是你們之中，無論誰做得比這些更多或更少，就不是建立在我的磐石上，而是建立在沙土的基礎上；雨水降下、洪水來到、風吹打在他們身上，他們就必倒塌，那地獄之門，也隨時敞開迎接他們。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "Therefore blessed are ye if ye shall keep my commandments, which the Father hath commanded me that I should give unto you.",
            "zh": "所以如果你們遵守我的誡命，你們就有福了；這些誡命是父命令我賜給你們的。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "Verily, verily, I say unto you, ye must watch and pray always, lest ye be tempted by the devil, and ye be led away captive by him.",
            "zh": "我實實在在告訴你們，你們必須隨時警醒，常常禱告，以免為魔鬼所惑，被誘騙成了他的俘虜。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And as I have prayed among you even so shall ye pray in my church, among my people who do repent and are baptized in my name. Behold I am the light; I have set an example for you.",
            "zh": "你們也要像我在你們當中禱告那樣，在我教會中禱告，在悔改並奉我名受洗的我的人民中禱告。看啊，我就是光；我已為你們作了榜樣。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And it came to pass that when Jesus had spoken these words unto his disciples, he turned again unto the multitude and said unto them:",
            "zh": "事情是這樣的，耶穌對門徒說了這些話，又轉向群眾，對他們說："
          }
        },
        {
          "key": "18",
          "text": {
            "en": "Behold, verily, verily, I say unto you, ye must watch and pray always lest ye enter into temptation; for Satan desireth to have you, that he may sift you as wheat.",
            "zh": "看啊，我實實在在告訴你們，你們必須隨時警醒，常常禱告，免得你們屈服於誘惑；因為撒但渴望得到你們，好讓他像篩麥子那樣篩你們。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "Therefore ye must always pray unto the Father in my name;",
            "zh": "所以你們必須常常奉我的名向父禱告；"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And whatsoever ye shall ask the Father in my name, which is right, believing that ye shall receive, behold it shall be given unto you.",
            "zh": "你們奉我的名，無論向父求什麼，只要正當，並且相信必然得到，看啊，你們求的就必賜給你們。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "Pray in your families unto the Father, always in my name, that your wives and your children may be blessed.",
            "zh": "你們要常奉我的名，在家中向父禱告，使你們的妻子和你們的兒女得蒙祝福。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And behold, ye shall meet together oft; and ye shall not forbid any man from coming unto you when ye shall meet together, but suffer them that they may come unto you and forbid them not;",
            "zh": "看啊，你們要時常聚在一起；你們聚在一起時，不可禁止任何人到你們這裡來，要讓他們到你們這裡來，不要禁止他們；"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "But ye shall pray for them, and shall not cast them out; and if it so be that they come unto you oft ye shall pray for them unto the Father, in my name.",
            "zh": "你們卻要為他們禱告；不可趕他們出去；如果他們常來，你們就要奉我的名，為他們向父禱告。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "Therefore, hold up your light that it may shine unto the world. Behold I am the light which ye shall hold up—that which ye have seen me do. Behold ye see that I have prayed unto the Father, and ye all have witnessed.",
            "zh": "因此，舉起你們的光，照耀世界。看啊，我就是你們要舉起的光——那就是你們見我所做的事。看啊，你們已看到我向父禱告，你們也都見證了。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And ye see that I have commanded that none of you should go away, but rather have commanded that ye should come unto me, that ye might feel and see; even so shall ye do unto the world; and whosoever breaketh this commandment suffereth himself to be led into temptation.",
            "zh": "你們看到我命令你們一個也不要離開，卻命令你們到我這裡來，好讓你們感覺到也看到；你們也要這樣對待世人；誰若違反這誡命，就是讓自己受誘惑。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And now it came to pass that when Jesus had spoken these words, he turned his eyes again upon the disciples whom he had chosen, and said unto them:",
            "zh": "事情是這樣的，耶穌說了這些話，又把目光移向祂揀選的門徒，對他們說："
          }
        },
        {
          "key": "27",
          "text": {
            "en": "Behold verily, verily, I say unto you, I give unto you another commandment, and then I must go unto my Father that I may fulfil other commandments which he hath given me.",
            "zh": "看啊，我實實在在告訴你們，我給你們另一條誡命，之後我就必須到我父那裡去，完成祂賜給我的其他誡命。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "And now behold, this is the commandment which I give unto you, that ye shall not suffer any one knowingly to partake of my flesh and blood unworthily, when ye shall minister it;",
            "zh": "現在看啊，這就是我給你們的誡命：你們主理聖餐時，不可故意讓任何人不配稱地領受我的肉和血；"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "For whoso eateth and drinketh my flesh and blood unworthily eateth and drinketh damnation to his soul; therefore if ye know that a man is unworthy to eat and drink of my flesh and blood ye shall forbid him.",
            "zh": "因為凡不配稱地吃喝我的肉和血的，就是把罪罰吃進喝進他的靈魂裡；所以如果你們知道某人不配吃喝我的肉和血，就應當禁止他。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "Nevertheless, ye shall not cast him out from among you, but ye shall minister unto him and shall pray for him unto the Father, in my name; and if it so be that he repenteth and is baptized in my name, then shall ye receive him, and shall minister unto him of my flesh and blood.",
            "zh": "然而，不可將他從你們當中趕出去，反而應當施助他，並奉我的名為他向父禱告；如果他悔改並奉我的名受洗，就應當接納他，並將我的肉和血給他領受。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "But if he repent not he shall not be numbered among my people, that he may not destroy my people, for behold I know my sheep, and they are numbered.",
            "zh": "但他若不悔改，便不能算在我的人民中，免得他毀了我的人民，因為看啊，我認得我的羊，牠們經過點算。"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "Nevertheless, ye shall not cast him out of your synagogues, or your places of worship, for unto such shall ye continue to minister; for ye know not but what they will return and repent, and come unto me with full purpose of heart, and I shall heal them; and ye shall be the means of bringing salvation unto them.",
            "zh": "雖然如此，你們仍不可將他從你們的會堂或崇拜的地方趕出去，應當繼續施助這樣的人；因為你們不知道，他們還是會回頭悔改，全心全意歸向我，我也會醫治他們；你們要作為那帶給他們救恩的工具。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "Therefore, keep these sayings which I have commanded you that ye come not under condemnation; for wo unto him whom the Father condemneth.",
            "zh": "所以你們要遵守我命令你們的這些話，免得被定罪；因為被父定罪的有禍了。"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "And I give you these commandments because of the disputations which have been among you. And blessed are ye if ye have no disputations among you.",
            "zh": "因為你們當中有爭論，我才給你們這些誡命。如果你們當中沒有爭論，你們就有福了。"
          }
        },
        {
          "key": "35",
          "text": {
            "en": "And now I go unto the Father, because it is expedient that I should go unto the Father for your sakes.",
            "zh": "現在我要到父那裡去，為了你們的緣故，我必須到父那裡去。"
          }
        },
        {
          "key": "36",
          "text": {
            "en": "And it came to pass that when Jesus had made an end of these sayings, he touched with his hand the disciples whom he had chosen, one by one, even until he had touched them all, and spake unto them as he touched them.",
            "zh": "事情是這樣的，耶穌講完這些話，便用手一一觸摸祂揀選的門徒，直到祂觸摸了每一個，並一面觸摸他們，一面對他們說話。"
          }
        },
        {
          "key": "37",
          "text": {
            "en": "And the multitude heard not the words which he spake, therefore they did not bear record; but the disciples bare record that he gave them power to give the Holy Ghost. And I will show unto you hereafter that this record is true.",
            "zh": "群眾沒有聽到祂說的話，所以沒有作證；但門徒都作證，說祂授予他們權力賜予聖靈。以後我會讓你們知道這見證是真的。"
          }
        },
        {
          "key": "38",
          "text": {
            "en": "And it came to pass that when Jesus had touched them all, there came a cloud and overshadowed the multitude that they could not see Jesus.",
            "zh": "事情是這樣的，耶穌一一觸摸了他們後，有一片雲飄過來遮住群眾，使他們看不見耶穌。"
          }
        },
        {
          "key": "39",
          "text": {
            "en": "And while they were overshadowed he departed from them, and ascended into heaven. And the disciples saw and did bear record that he ascended again into heaven.",
            "zh": "他們被遮住時，耶穌就離開他們，升上天去了。門徒都看到並作證祂又升上天去了。"
          }
        }
      ]
    },
    {
      "number": 19,
      "introduction": {
        "en": "The twelve disciples minister unto the people and pray for the Holy Ghost—The disciples are baptized and receive the Holy Ghost and the ministering of angels—Jesus prays using words that cannot be written—He attests to the exceedingly great faith of these Nephites. About A.D. 34.",
        "zh": "十二門徒向群眾傳道並祈求擁有聖靈——門徒受洗後，接受聖靈和天使的施助——耶穌祈禱時所用的話語無法寫出來——祂證實這些尼腓人有極大的信心。約主後34年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now it came to pass that when Jesus had ascended into heaven, the multitude did disperse, and every man did take his wife and his children and did return to his own home.",
            "zh": "事情是這樣的，耶穌升天後，群眾就散了，各人帶著妻子兒女回自己的家。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And it was noised abroad among the people immediately, before it was yet dark, that the multitude had seen Jesus, and that he had ministered unto them, and that he would also show himself on the morrow unto the multitude.",
            "zh": "群眾見到耶穌、耶穌施助他們及祂明天還要向群眾顯現的事，天黑以前，馬上就在群眾間傳開了。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "Yea, and even all the night it was noised abroad concerning Jesus; and insomuch did they send forth unto the people that there were many, yea, an exceedingly great number, did labor exceedingly all that night, that they might be on the morrow in the place where Jesus should show himself unto the multitude.",
            "zh": "是的，甚至整個夜晚都在傳講耶穌的事；他們向人民通報，以致很多人，是的，相當多的人，整晚都非常辛苦，以便第二天可以來到耶穌要向群眾顯現的地方。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And it came to pass that on the morrow, when the multitude was gathered together, behold, Nephi and his brother whom he had raised from the dead, whose name was Timothy, and also his son, whose name was Jonas, and also Mathoni, and Mathonihah, his brother, and Kumen, and Kumenonhi, and Jeremiah, and Shemnon, and Jonas, and Zedekiah, and Isaiah—now these were the names of the disciples whom Jesus had chosen—and it came to pass that they went forth and stood in the midst of the multitude.",
            "zh": "事情是這樣的，第二天，群眾聚集在一起，看啊，尼腓和他從死裡救活的弟弟——他名叫提摩太、尼腓的兒子——他名叫約拿，還有瑪索乃、瑪索乃的弟弟瑪索乃哈，以及庫門、庫門安海、耶利米、舍嫩、約拿、西底家，和以賽亞——這些是耶穌揀選的門徒的名字——事情是這樣的，他們走上前，站在群眾當中。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And behold, the multitude was so great that they did cause that they should be separated into twelve bodies.",
            "zh": "看啊，群眾人數甚多，所以他們把群眾分成十二組。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And the twelve did teach the multitude; and behold, they did cause that the multitude should kneel down upon the face of the earth, and should pray unto the Father in the name of Jesus.",
            "zh": "十二門徒教導了群眾；看啊，他們要群眾跪在地上，奉耶穌的名向父禱告。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And the disciples did pray unto the Father also in the name of Jesus. And it came to pass that they arose and ministered unto the people.",
            "zh": "門徒也奉耶穌的名向父禱告。事情是這樣的，他們站起來，並施助群眾。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And when they had ministered those same words which Jesus had spoken—nothing varying from the words which Jesus had spoken—behold, they knelt again and prayed to the Father in the name of Jesus.",
            "zh": "他們傳講了耶穌說過的同樣的話——一點也沒有改變耶穌說的話——看啊，他們再跪下，奉耶穌的名向父禱告。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And they did pray for that which they most desired; and they desired that the Holy Ghost should be given unto them.",
            "zh": "他們祈求他們最渴望的事情；他們渴望獲賜聖靈。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And when they had thus prayed they went down unto the water’s edge, and the multitude followed them.",
            "zh": "他們這樣禱告後，就走到水邊，群眾跟著他們。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And it came to pass that Nephi went down into the water and was baptized.",
            "zh": "事情是這樣的，尼腓走入水中，受了洗。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And he came up out of the water and began to baptize. And he baptized all those whom Jesus had chosen.",
            "zh": "他從水中起來，就開始施洗。他為所有那些耶穌所揀選的人施洗。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And it came to pass when they were all baptized and had come up out of the water, the Holy Ghost did fall upon them, and they were filled with the Holy Ghost and with fire.",
            "zh": "事情是這樣的，他們都受了洗，從水中起來後，聖靈就降在他們身上，他們於是充滿了聖靈與火。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And behold, they were encircled about as if it were by fire; and it came down from heaven, and the multitude did witness it, and did bear record; and angels did come down out of heaven and did minister unto them.",
            "zh": "看啊，他們好像被火環繞著；這火從天而降，群眾都親眼看到，並作了證；眾天使自天而降，並施助他們。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And it came to pass that while the angels were ministering unto the disciples, behold, Jesus came and stood in the midst and ministered unto them.",
            "zh": "事情是這樣的，眾天使正施助門徒時，看啊，耶穌來了，站在他們中間，施助他們。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And it came to pass that he spake unto the multitude, and commanded them that they should kneel down again upon the earth, and also that his disciples should kneel down upon the earth.",
            "zh": "事情是這樣的，祂向群眾講話，命令他們再跪在地上，也要祂的門徒跪在地上。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And it came to pass that when they had all knelt down upon the earth, he commanded his disciples that they should pray.",
            "zh": "事情是這樣的，他們都跪在地上，祂就命令祂的門徒禱告。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And behold, they began to pray; and they did pray unto Jesus, calling him their Lord and their God.",
            "zh": "看啊，他們開始禱告；他們向耶穌禱告，稱祂為他們的主和他們的神。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And it came to pass that Jesus departed out of the midst of them, and went a little way off from them and bowed himself to the earth, and he said:",
            "zh": "事情是這樣的，耶穌離開他們中間，走到離他們不遠的地方跪下，說道："
          }
        },
        {
          "key": "20",
          "text": {
            "en": "Father, I thank thee that thou hast given the Holy Ghost unto these whom I have chosen; and it is because of their belief in me that I have chosen them out of the world.",
            "zh": "父啊，感謝您賜聖靈給我揀選的這些人；我從世人中揀選出他們，是因為他們相信我。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "Father, I pray thee that thou wilt give the Holy Ghost unto all them that shall believe in their words.",
            "zh": "父啊，祈求您賜聖靈給所有相信他們話語的人。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "Father, thou hast given them the Holy Ghost because they believe in me; and thou seest that they believe in me because thou hearest them, and they pray unto me; and they pray unto me because I am with them.",
            "zh": "父啊，您已賜給他們聖靈，因為他們相信我；您知道他們相信我，因為您聽到他們，和他們對我的禱告；他們向我禱告，因為我與他們同在。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And now Father, I pray unto thee for them, and also for all those who shall believe on their words, that they may believe in me, that I may be in them as thou, Father, art in me, that we may be one.",
            "zh": "父啊，現在我為他們向您禱告，也為那些將要相信他們話語的人向您禱告，好使他們相信我，使我得以在他們裡面，像父，您在我裡面一樣，使我們合而為一。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And it came to pass that when Jesus had thus prayed unto the Father, he came unto his disciples, and behold, they did still continue, without ceasing, to pray unto him; and they did not multiply many words, for it was given unto them what they should pray, and they were filled with desire.",
            "zh": "事情是這樣的，耶穌這樣向父禱告後，就來到祂的門徒那裡，看啊，他們還繼續不停地向祂禱告；他們沒有重複許多話，因為已經告訴他們禱告時該說些什麼；他們滿懷願望。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And it came to pass that Jesus blessed them as they did pray unto him; and his countenance did smile upon them, and the light of his countenance did shine upon them, and behold they were as white as the countenance and also the garments of Jesus; and behold the whiteness thereof did exceed all the whiteness, yea, even there could be nothing upon earth so white as the whiteness thereof.",
            "zh": "事情是這樣的，他們向耶穌禱告時，耶穌祝福了他們；祂向他們露出笑容，容光照耀著他們，看啊，他們就像耶穌的面容和衣服一樣潔白；看啊，那潔白勝過一切潔白，是的，世上絕無任何東西如此潔白。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And Jesus said unto them: Pray on; nevertheless they did not cease to pray.",
            "zh": "耶穌對他們說：繼續禱告；雖然他們並未停止禱告。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "And he turned from them again, and went a little way off and bowed himself to the earth; and he prayed again unto the Father, saying:",
            "zh": "然後祂又轉離他們，走到離他們不遠的地方跪下，再次向父禱告說："
          }
        },
        {
          "key": "28",
          "text": {
            "en": "Father, I thank thee that thou hast purified those whom I have chosen, because of their faith, and I pray for them, and also for them who shall believe on their words, that they may be purified in me, through faith on their words, even as they are purified in me.",
            "zh": "父啊，感謝您因為我所揀選的人的信心而潔淨他們；我為他們禱告，也為將相信他們話語的人禱告，願那些人經由對他們話語的信心，在我裡面被潔淨，像他們在我裡面被潔淨一樣。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "Father, I pray not for the world, but for those whom thou hast given me out of the world, because of their faith, that they may be purified in me, that I may be in them as thou, Father, art in me, that we may be one, that I may be glorified in them.",
            "zh": "父啊，我不是為世人禱告，我只為那些您因他們的信心而從世人中賜給我的人禱告，使他們得以在我裡面被潔淨，使我得以在他們裡面，就像父，您在我裡面一樣，使我們合而為一，使我因他們而得榮耀。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "And when Jesus had spoken these words he came again unto his disciples; and behold they did pray steadfastly, without ceasing, unto him; and he did smile upon them again; and behold they were white, even as Jesus.",
            "zh": "耶穌說了這些話，又來到祂的門徒那裡；看啊，他們堅定且不停地向祂禱告；祂又向他們微笑；看啊，他們都和耶穌一樣潔白。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "And it came to pass that he went again a little way off and prayed unto the Father;",
            "zh": "事情是這樣的，祂又走到不遠處，向父禱告；"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "And tongue cannot speak the words which he prayed, neither can be written by man the words which he prayed.",
            "zh": "祂禱告的話，口無法說出，祂禱告的話，人也無法寫出。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "And the multitude did hear and do bear record; and their hearts were open and they did understand in their hearts the words which he prayed.",
            "zh": "群眾確曾聽到，並作了證；他們的心扉開了，心裡都明瞭祂禱告的話。"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "Nevertheless, so great and marvelous were the words which he prayed that they cannot be written, neither can they be uttered by man.",
            "zh": "然而，祂禱告的話如此偉大奇妙，人無法寫出，也無法說出。"
          }
        },
        {
          "key": "35",
          "text": {
            "en": "And it came to pass that when Jesus had made an end of praying he came again to the disciples, and said unto them: So great faith have I never seen among all the Jews; wherefore I could not show unto them so great miracles, because of their unbelief.",
            "zh": "事情是這樣的，耶穌禱告完畢，又來到門徒那裡，對他們說：這樣大的信心，我在所有猶太人中從未見過；因為他們不相信，所以我不能對他們顯這樣大的奇蹟。"
          }
        },
        {
          "key": "36",
          "text": {
            "en": "Verily I say unto you, there are none of them that have seen so great things as ye have seen; neither have they heard so great things as ye have heard.",
            "zh": "我實在告訴你們，他們沒有人看過像你們看到的這樣偉大的事，也沒有聽過像你們所聽到的這樣偉大的事。"
          }
        }
      ]
    },
    {
      "number": 20,
      "introduction": {
        "en": "Jesus provides bread and wine miraculously and again administers the sacrament unto the people—The remnant of Jacob will come to the knowledge of the Lord their God and will inherit the Americas—Jesus is the prophet like unto Moses, and the Nephites are children of the prophets—Others of the Lord’s people will be gathered to Jerusalem. About A.D. 34.",
        "zh": "耶穌行奇蹟提供麵包與葡萄酒，再度為眾人主理聖餐——雅各的遺裔會認識主他們的神，並繼承美洲——耶穌像摩西一樣是先知，尼腓人是眾先知的子孫——主其餘的人民會被聚集到耶路撒冷。約主後34年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass that he commanded the multitude that they should cease to pray, and also his disciples. And he commanded them that they should not cease to pray in their hearts.",
            "zh": "事情是這樣的，祂命令群眾和祂的門徒停止禱告，但命令他們不要停止在心裡禱告。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And he commanded them that they should arise and stand up upon their feet. And they arose up and stood upon their feet.",
            "zh": "祂命令他們起身，站起來，他們就起身，站了起來。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And it came to pass that he brake bread again and blessed it, and gave to the disciples to eat.",
            "zh": "事情是這樣的，祂再度擘開麵包，祝福了，並給門徒吃。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And when they had eaten he commanded them that they should break bread, and give unto the multitude.",
            "zh": "他們吃了，祂就命令他們擘開麵包給群眾。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And when they had given unto the multitude he also gave them wine to drink, and commanded them that they should give unto the multitude.",
            "zh": "他們給群眾以後，祂又給他們葡萄酒喝，並命令他們給群眾。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "Now, there had been no bread, neither wine, brought by the disciples, neither by the multitude;",
            "zh": "這次門徒和群眾都沒有帶麵包來，也沒有帶葡萄酒來；"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "But he truly gave unto them bread to eat, and also wine to drink.",
            "zh": "但祂的確給他們麵包吃，也給他們葡萄酒喝。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And he said unto them: He that eateth this bread eateth of my body to his soul; and he that drinketh of this wine drinketh of my blood to his soul; and his soul shall never hunger nor thirst, but shall be filled.",
            "zh": "祂對他們說：凡吃這麵包的，就是將我的身體吃進他的靈魂；凡喝這葡萄酒的，就是將我的血喝進他的靈魂；他的靈魂永不饑渴，卻要飽足。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "Now, when the multitude had all eaten and drunk, behold, they were filled with the Spirit; and they did cry out with one voice, and gave glory to Jesus, whom they both saw and heard.",
            "zh": "群眾吃過喝過後，看啊，他們都充滿了靈；他們同聲高呼，並歸榮耀給他們看到和聽到的耶穌。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And it came to pass that when they had all given glory unto Jesus, he said unto them: Behold now I finish the commandment which the Father hath commanded me concerning this people, who are a remnant of the house of Israel.",
            "zh": "事情是這樣的，他們都歸榮耀給耶穌後，他對他們說：看啊，現在我已完成父命令我的有關這人民的誡命；這人民是以色列家族的遺裔。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "Ye remember that I spake unto you, and said that when the words of Isaiah should be fulfilled—behold they are written, ye have them before you, therefore search them—",
            "zh": "你們記得我對你們說過，以賽亞的話應驗的時候——看啊，他的話已有記載，就在你們面前，因此要查考那些話——"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And verily, verily, I say unto you, that when they shall be fulfilled then is the fulfilling of the covenant which the Father hath made unto his people, O house of Israel.",
            "zh": "我實實在在告訴你們，以賽亞的話應驗的時候，就是父與祂以色列家族人民立的聖約完成的時候。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And then shall the remnants, which shall be scattered abroad upon the face of the earth, be gathered in from the east and from the west, and from the south and from the north; and they shall be brought to the knowledge of the Lord their God, who hath redeemed them.",
            "zh": "然後那將分散在地面上的遺裔，必從東方和從西方，從南方和從北方聚集起來；他們必認識那位救贖他們的主他們的神。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And the Father hath commanded me that I should give unto you this land, for your inheritance.",
            "zh": "父命令我，把這塊地賜給你們作產業。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And I say unto you, that if the Gentiles do not repent after the blessing which they shall receive, after they have scattered my people—",
            "zh": "我對你們說，外邦人在蒙得了將要蒙得的祝福後，在分散了我的人民後，如果還不悔改——"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Then shall ye, who are a remnant of the house of Jacob, go forth among them; and ye shall be in the midst of them who shall be many; and ye shall be among them as a lion among the beasts of the forest, and as a young lion among the flocks of sheep, who, if he goeth through both treadeth down and teareth in pieces, and none can deliver.",
            "zh": "那麼你們雅各家族的遺裔，就必到他們那裡；你們必到他們中間，他們人數眾多；你們在他們那裡，必像獅子在森林百獸之中，又像幼獅在羊群之中，他若經過，必將牠們踐踏、撕成碎片，沒有人能解救。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "Thy hand shall be lifted up upon thine adversaries, and all thine enemies shall be cut off.",
            "zh": "你的手必舉起來攻擊敵人，你所有的仇敵都必被剪除。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And I will gather my people together as a man gathereth his sheaves into the floor.",
            "zh": "我必像人收集禾捆到禾場那樣，聚集我的人民。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "For I will make my people with whom the Father hath covenanted, yea, I will make thy horn iron, and I will make thy hoofs brass. And thou shalt beat in pieces many people; and I will consecrate their gain unto the Lord, and their substance unto the Lord of the whole earth. And behold, I am he who doeth it.",
            "zh": "我必使與我父立約的人民，是的，我必使你們的角成鐵，蹄成銅。你們必打碎許多人；我必將他們的財獻與主，將他們的貨獻與全地的主。看啊，做這事的就是我。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And it shall come to pass, saith the Father, that the sword of my justice shall hang over them at that day; and except they repent it shall fall upon them, saith the Father, yea, even upon all the nations of the Gentiles.",
            "zh": "父說，事情將是這樣，在那日，我公道之劍必懸在他們頭上；父說，他們若不悔改，劍必落在他們身上，是的，必落在各外邦民族身上。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And it shall come to pass that I will establish my people, O house of Israel.",
            "zh": "事情將是這樣，我必鞏固我的人民以色列家族。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And behold, this people will I establish in this land, unto the fulfilling of the covenant which I made with your father Jacob; and it shall be a New Jerusalem. And the powers of heaven shall be in the midst of this people; yea, even I will be in the midst of you.",
            "zh": "看啊，我必在這塊土地上安頓這人民，履行我和你們祖先雅各立的約；這地必成為新耶路撒冷。天上的大能必在這人民之中，是的，我也必在你們之中。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "Behold, I am he of whom Moses spake, saying: A prophet shall the Lord your God raise up unto you of your brethren, like unto me; him shall ye hear in all things whatsoever he shall say unto you. And it shall come to pass that every soul who will not hear that prophet shall be cut off from among the people.",
            "zh": "看啊，我就是摩西說的那位，他說：主你們的神必從你們弟兄中，為你們興起一位先知，像我一樣，凡祂對你們講的，你們都要聽從。事情將是這樣，凡不聽從那位先知的，必從人民中剪除。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "Verily I say unto you, yea, and all the prophets from Samuel and those that follow after, as many as have spoken, have testified of me.",
            "zh": "我實在告訴你們，是的，所有從撒母耳以來，以及隨後的眾先知，凡發言過的，都曾為我作證。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And behold, ye are the children of the prophets; and ye are of the house of Israel; and ye are of the covenant which the Father made with your fathers, saying unto Abraham: And in thy seed shall all the kindreds of the earth be blessed.",
            "zh": "看啊，你們是眾先知的子孫，你們屬於以色列家族，你們屬於父與你們祖先所立的聖約；父曾對亞伯拉罕說：地上萬族都必因你的後裔蒙福。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "The Father having raised me up unto you first, and sent me to bless you in turning away every one of you from his iniquities; and this because ye are the children of the covenant—",
            "zh": "父首先為了你們興起了我，差我來祝福你們，使你們每個人都遠離自己的罪惡；因為你們是聖約中的子孫——"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "And after that ye were blessed then fulfilleth the Father the covenant which he made with Abraham, saying: In thy seed shall all the kindreds of the earth be blessed—unto the pouring out of the Holy Ghost through me upon the Gentiles, which blessing upon the Gentiles shall make them mighty above all, unto the scattering of my people, O house of Israel.",
            "zh": "你們蒙福後，父就要履行祂與亞伯拉罕立的聖約，那聖約說：地上萬族都必因你的後裔蒙福——就是透過我而傾聖靈於外邦人身上；這項賜予外邦人的祝福，將使他們比所有的人都有力量分散我的人民以色列家族。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "And they shall be a scourge unto the people of this land. Nevertheless, when they shall have received the fulness of my gospel, then if they shall harden their hearts against me I will return their iniquities upon their own heads, saith the Father.",
            "zh": "他們將成為懲治這地人民的工具。然而，父說，他們得到我完整的福音後，如果硬起心來反對我，我必將他們的罪，報在他們自己頭上。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "And I will remember the covenant which I have made with my people; and I have covenanted with them that I would gather them together in mine own due time, that I would give unto them again the land of their fathers for their inheritance, which is the land of Jerusalem, which is the promised land unto them forever, saith the Father.",
            "zh": "父說，我必記得和我人民立的聖約；我和他們立約，要在我自己認為適當的時刻，聚集他們，將他們祖先的土地，再賜給他們作產業；那土地就是永遠賜給他們的應許地耶路撒冷。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "And it shall come to pass that the time cometh, when the fulness of my gospel shall be preached unto them;",
            "zh": "事情將是這樣，時候會到，我那完整的福音必傳給他們。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "And they shall believe in me, that I am Jesus Christ, the Son of God, and shall pray unto the Father in my name.",
            "zh": "他們必相信我，相信我是神的兒子耶穌基督，並奉我的名向父禱告。"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "Then shall their watchmen lift up their voice, and with the voice together shall they sing; for they shall see eye to eye.",
            "zh": "那時他們的守望者必揚起聲來，一同歌唱；因為他們必親眼看見。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "Then will the Father gather them together again, and give unto them Jerusalem for the land of their inheritance.",
            "zh": "那時父必再聚集他們，將耶路撒冷賜給他們作繼承的土地。"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "Then shall they break forth into joy—Sing together, ye waste places of Jerusalem; for the Father hath comforted his people, he hath redeemed Jerusalem.",
            "zh": "那時他們必發起歡聲——耶路撒冷的荒場啊，一同歌唱；因為父安慰了祂的人民，救贖了耶路撒冷。"
          }
        },
        {
          "key": "35",
          "text": {
            "en": "The Father hath made bare his holy arm in the eyes of all the nations; and all the ends of the earth shall see the salvation of the Father; and the Father and I are one.",
            "zh": "父在萬國眼前露出聖臂，大地各端的人都必看見父的救恩；而父與我原為一。"
          }
        },
        {
          "key": "36",
          "text": {
            "en": "And then shall be brought to pass that which is written: Awake, awake again, and put on thy strength, O Zion; put on thy beautiful garments, O Jerusalem, the holy city, for henceforth there shall no more come into thee the uncircumcised and the unclean.",
            "zh": "然後那記載的事必實現：錫安啊，覺醒，再覺醒，披上你的能力；聖城耶路撒冷啊，穿上你華美的衣服，因為從今以後，未受割禮、不潔淨的必不再進入你中間。"
          }
        },
        {
          "key": "37",
          "text": {
            "en": "Shake thyself from the dust; arise, sit down, O Jerusalem; loose thyself from the bands of thy neck, O captive daughter of Zion.",
            "zh": "耶路撒冷啊，要抖下塵土，起來，坐下；錫安被擄的女子啊，要解開你頸項的鎖鏈。"
          }
        },
        {
          "key": "38",
          "text": {
            "en": "For thus saith the Lord: Ye have sold yourselves for naught, and ye shall be redeemed without money.",
            "zh": "主如此說：你們無價賣出自己，也必無銀被贖。"
          }
        },
        {
          "key": "39",
          "text": {
            "en": "Verily, verily, I say unto you, that my people shall know my name; yea, in that day they shall know that I am he that doth speak.",
            "zh": "我實實在在告訴你們，我的百姓必知道我的名；是的，到那日，他們必知道，說話的就是我。"
          }
        },
        {
          "key": "40",
          "text": {
            "en": "And then shall they say: How beautiful upon the mountains are the feet of him that bringeth good tidings unto them, that publisheth peace; that bringeth good tidings unto them of good, that publisheth salvation; that saith unto Zion: Thy God reigneth!",
            "zh": "然後他們會說：那報佳音、傳平安、報好信給良善者、傳救恩的，對錫安說：你的神作王了。這人的腳在山上何等佳美！"
          }
        },
        {
          "key": "41",
          "text": {
            "en": "And then shall a cry go forth: Depart ye, depart ye, go ye out from thence, touch not that which is unclean; go ye out of the midst of her; be ye clean that bear the vessels of the Lord.",
            "zh": "那時必有人喊道：你們離開吧，離開吧，從那裡出來，不要沾不潔之物；要從其中走出來；扛抬主器皿的人啊，你們要潔淨。"
          }
        },
        {
          "key": "42",
          "text": {
            "en": "For ye shall not go out with haste nor go by flight; for the Lord will go before you, and the God of Israel shall be your rearward.",
            "zh": "你們出來，必不急忙，也不奔逃；因為主必在你們前頭行，以色列的神必作你們的後盾。"
          }
        },
        {
          "key": "43",
          "text": {
            "en": "Behold, my servant shall deal prudently; he shall be exalted and extolled and be very high.",
            "zh": "看啊，我的僕人行事必有智慧，必被高舉上升，且成為至高。"
          }
        },
        {
          "key": "44",
          "text": {
            "en": "As many were astonished at thee—his visage was so marred, more than any man, and his form more than the sons of men—",
            "zh": "許多人因您驚奇——祂的面貌比任何人都憔悴，祂的形體比人之子枯槁——"
          }
        },
        {
          "key": "45",
          "text": {
            "en": "So shall he sprinkle many nations; the kings shall shut their mouths at him, for that which had not been told them shall they see; and that which they had not heard shall they consider.",
            "zh": "這樣，祂必洗淨許多國家，君王要向祂閉口，因為未曾傳給他們的，他們必看見，未曾聽見的，他們要明白。"
          }
        },
        {
          "key": "46",
          "text": {
            "en": "Verily, verily, I say unto you, all these things shall surely come, even as the Father hath commanded me. Then shall this covenant which the Father hath covenanted with his people be fulfilled; and then shall Jerusalem be inhabited again with my people, and it shall be the land of their inheritance.",
            "zh": "我實實在在告訴你們，所有這些事都必發生，恰如父命令我的那樣。然後父必履行與祂人民立的這聖約；那時耶路撒冷必再由我人民居住，成為他們繼承的土地。"
          }
        }
      ]
    },
    {
      "number": 21,
      "introduction": {
        "en": "Israel will be gathered when the Book of Mormon comes forth—The Gentiles will be established as a free people in America—They will be saved if they believe and obey; otherwise, they will be cut off and destroyed—Israel will build the New Jerusalem, and the lost tribes will return. About A.D. 34.",
        "zh": "《摩爾門經》問世之日，即為以色列聚集之時——外邦人會在美洲安頓，成為自由的民族——他們若相信和服從，必定得救；否則他們會被剪除和毀滅——以色列會建立新耶路撒冷，失散的支派會歸回。約主後34年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And verily I say unto you, I give unto you a sign, that ye may know the time when these things shall be about to take place—that I shall gather in, from their long dispersion, my people, O house of Israel, and shall establish again among them my Zion;",
            "zh": "我實在告訴你們，我給你們一個徵兆，使你們知道這些事情什麼時候要發生——就是我要在我人民以色列家族長期分散後，聚集他們，在他們當中重建我的錫安；"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And behold, this is the thing which I will give unto you for a sign—for verily I say unto you that when these things which I declare unto you, and which I shall declare unto you hereafter of myself, and by the power of the Holy Ghost which shall be given unto you of the Father, shall be made known unto the Gentiles that they may know concerning this people who are a remnant of the house of Jacob, and concerning this my people who shall be scattered by them;",
            "zh": "看啊，這就是我要給你們作為徵兆的事情——我實在告訴你們，一旦這些事，就是我向你們宣布的事，和今後我自己藉著父要賜給你們的聖靈的力量向你們宣布的事，都向外邦人顯示，使他們知道這人民，即雅各家族的遺裔的事，也知道我這些將被他們分散的人民的事；"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "Verily, verily, I say unto you, when these things shall be made known unto them of the Father, and shall come forth of the Father, from them unto you;",
            "zh": "我實實在在告訴你們，這些事一旦由父向他們顯示，並從父那裡，經由他們而傳給你們；"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "For it is wisdom in the Father that they should be established in this land, and be set up as a free people by the power of the Father, that these things might come forth from them unto a remnant of your seed, that the covenant of the Father may be fulfilled which he hath covenanted with his people, O house of Israel;",
            "zh": "這是父的智慧，他們必須被安頓在這塊土地上，並藉著父的大能成為自由的民族，使這些事得以從他們那裡傳給你們後裔的遺裔，使父與祂人民以色列家族所立的聖約能夠完成；"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "Therefore, when these works and the works which shall be wrought among you hereafter shall come forth from the Gentiles, unto your seed which shall dwindle in unbelief because of iniquity;",
            "zh": "因此，一旦這些事工和今後在你們當中完成的事工，從外邦人那裡傳給你們那因為罪惡而在不信中衰落的後裔；"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "For thus it behooveth the Father that it should come forth from the Gentiles, that he may show forth his power unto the Gentiles, for this cause that the Gentiles, if they will not harden their hearts, that they may repent and come unto me and be baptized in my name and know of the true points of my doctrine, that they may be numbered among my people, O house of Israel;",
            "zh": "父希望這些事要從外邦人那裡傳出來，好向外邦人顯示祂的大能，這樣，如果外邦人不硬起心來，悔改而歸向我，奉我的名受洗，並知道我教義的真諦，他們就可以算在我的人民以色列家族中；"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And when these things come to pass that thy seed shall begin to know these things—it shall be a sign unto them, that they may know that the work of the Father hath already commenced unto the fulfilling of the covenant which he hath made unto the people who are of the house of Israel.",
            "zh": "當這些事發生，你們的後裔就會開始知道這些事——那是給他們的徵兆，他們就可知道，父的事工已經開始，祂正履行祂與祂人民以色列家族立的聖約。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And when that day shall come, it shall come to pass that kings shall shut their mouths; for that which had not been told them shall they see; and that which they had not heard shall they consider.",
            "zh": "到那天，事情將是這樣，君王必閉口；因為未曾傳給他們的，他們必看見；未曾聽見的，他們要明白。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "For in that day, for my sake shall the Father work a work, which shall be a great and a marvelous work among them; and there shall be among them those who will not believe it, although a man shall declare it unto them.",
            "zh": "因為在那天，父必為我的緣故做一件事工，一件在他們當中偉大而奇妙的事工；雖有一人向他們宣布，但他們仍有人不相信。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "But behold, the life of my servant shall be in my hand; therefore they shall not hurt him, although he shall be marred because of them. Yet I will heal him, for I will show unto them that my wisdom is greater than the cunning of the devil.",
            "zh": "但是看啊，我僕人的生命必在我手中；因此，雖然他要因他們而受到損傷，但他們必無法傷害他。我必醫治他，因為我要讓他們知道，我的智慧勝過魔鬼的狡猾。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "Therefore it shall come to pass that whosoever will not believe in my words, who am Jesus Christ, which the Father shall cause him to bring forth unto the Gentiles, and shall give unto him power that he shall bring them forth unto the Gentiles, (it shall be done even as Moses said) they shall be cut off from among my people who are of the covenant.",
            "zh": "因此，事情將是這樣，凡不相信我（耶穌基督）的話（這話是父要他傳給外邦人的，並要賜他能力，使他能把這話傳給外邦人——此事必照摩西所說的發生）的人，必從我的約民中剪除。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And my people who are a remnant of Jacob shall be among the Gentiles, yea, in the midst of them as a lion among the beasts of the forest, as a young lion among the flocks of sheep, who, if he go through both treadeth down and teareth in pieces, and none can deliver.",
            "zh": "我人民雅各的遺裔必在外邦人之中，是的，在他們中間，像獅子在森林百獸之中，又像幼獅在羊群之中，他若經過，就必將他們踐踏、撕成碎片，沒有人能解救。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "Their hand shall be lifted up upon their adversaries, and all their enemies shall be cut off.",
            "zh": "他們的手必舉起來攻擊仇敵，他們所有的敵人都必被剪除。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "Yea, wo be unto the Gentiles except they repent; for it shall come to pass in that day, saith the Father, that I will cut off thy horses out of the midst of thee, and I will destroy thy chariots;",
            "zh": "是的，外邦人若不悔改就有禍了；父說，因為事情將是這樣，到那日我必從你們中間剪除你們的馬匹，毀壞你們的車輛；"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And I will cut off the cities of thy land, and throw down all thy strongholds;",
            "zh": "我必除滅你們地上的城市，拆毀你們所有的堅固堡壘；"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And I will cut off witchcrafts out of thy land, and thou shalt have no more soothsayers;",
            "zh": "我必除掉你們地上的巫術，你們不再有占卜的；"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "Thy graven images I will also cut off, and thy standing images out of the midst of thee, and thou shalt no more worship the works of thy hands;",
            "zh": "我也必除滅你們的雕像和你們中間所剩下的偶像；你們將不再崇拜你們的手所造的；"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And I will pluck up thy groves out of the midst of thee; so will I destroy thy cities.",
            "zh": "我必從你們中間拔除你們的樹叢，也必照樣毀滅你們的城市。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And it shall come to pass that all lyings, and deceivings, and envyings, and strifes, and priestcrafts, and whoredoms, shall be done away.",
            "zh": "事情將是這樣，一切謊言、欺騙、嫉妒、不和、祭司權術和淫亂都必除去。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "For it shall come to pass, saith the Father, that at that day whosoever will not repent and come unto my Beloved Son, them will I cut off from among my people, O house of Israel;",
            "zh": "父說，因為事情將是這樣，到那日，凡不悔改，不歸向我愛子的，我必將他們從我人民以色列家族中剪除；"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And I will execute vengeance and fury upon them, even as upon the heathen, such as they have not heard.",
            "zh": "我必報復，並向他們發盛怒，就像對待異教徒那樣；那樣的報復和盛怒是他們從未聽過的。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "But if they will repent and hearken unto my words, and harden not their hearts, I will establish my church among them, and they shall come in unto the covenant and be numbered among this the remnant of Jacob, unto whom I have given this land for their inheritance;",
            "zh": "但他們如果悔改，聽從我的話，不硬起心來，我必在他們當中建立我的教會，他們將加入聖約，算在雅各的遺裔中，就是我已將這土地賜給他們作產業的；"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And they shall assist my people, the remnant of Jacob, and also as many of the house of Israel as shall come, that they may build a city, which shall be called the New Jerusalem.",
            "zh": "他們將協助我人民雅各的遺裔，和所有以後要來的以色列家族，使他們能建立一座城市，這城市將稱為新耶路撒冷。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And then shall they assist my people that they may be gathered in, who are scattered upon all the face of the land, in unto the New Jerusalem.",
            "zh": "然後他們將協助我分散在整個地面上的人民，使他們得以聚集到新耶路撒冷。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And then shall the power of heaven come down among them; and I also will be in the midst.",
            "zh": "然後天上的大能必降到他們之中，我也必在其中。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And then shall the work of the Father commence at that day, even when this gospel shall be preached among the remnant of this people. Verily I say unto you, at that day shall the work of the Father commence among all the dispersed of my people, yea, even the tribes which have been lost, which the Father hath led away out of Jerusalem.",
            "zh": "然後父的事工要在那日展開，在福音傳給這人民遺裔的那日展開。我實在告訴你們，到那日，父的事工必在我所有分散的人民中展開，是的，就是在父帶出耶路撒冷後失散的各支派中展開。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "Yea, the work shall commence among all the dispersed of my people, with the Father to prepare the way whereby they may come unto me, that they may call on the Father in my name.",
            "zh": "是的，那事工必在我所有分散的人民中展開，由父預備道路，使他們藉此得以歸向我，奉我的名求父。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "Yea, and then shall the work commence, with the Father among all nations in preparing the way whereby his people may be gathered home to the land of their inheritance.",
            "zh": "是的，然後那事工必展開，由父在萬國中預備道路，使祂的人民藉此得以在他們繼承的土地上團聚。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "And they shall go out from all nations; and they shall not go out in haste, nor go by flight, for I will go before them, saith the Father, and I will be their rearward.",
            "zh": "他們必從萬國中出來；他們出來時必不急忙，也不奔逃，因為父說，我必在他們前頭行，我必作他們的後盾。"
          }
        }
      ]
    },
    {
      "number": 22,
      "introduction": {
        "en": "In the last days, Zion and her stakes will be established, and Israel will be gathered in mercy and tenderness—They will triumph—Compare Isaiah 54. About A.D. 34.",
        "zh": "錫安及其支聯會將於末世興起，以色列會在慈悲和溫和的情況下重聚——他們會勝利——比照《以賽亞書》第54章。約主後34年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And then shall that which is written come to pass: Sing, O barren, thou that didst not bear; break forth into singing, and cry aloud, thou that didst not travail with child; for more are the children of the desolate than the children of the married wife, saith the Lord.",
            "zh": "那時，記載的事必定會發生：不能生養的啊，你這不懷孕的，要歌唱；你這未曾經過產難的，要發聲歌唱、高聲歡呼；因為獨居者的孩子比已婚婦人的孩子多；這是主說的。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "Enlarge the place of thy tent, and let them stretch forth the curtains of thy habitations; spare not, lengthen thy cords and strengthen thy stakes;",
            "zh": "要擴張你帳幕之地，讓他們張大你居所的幔子，不要限制，要放長你的繩子，堅固你的樁子。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "For thou shalt break forth on the right hand and on the left, and thy seed shall inherit the Gentiles and make the desolate cities to be inhabited.",
            "zh": "因為你要向左向右開展，你的後裔必得外邦人為業，又使荒涼的城邑有人居住。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "Fear not, for thou shalt not be ashamed; neither be thou confounded, for thou shalt not be put to shame; for thou shalt forget the shame of thy youth, and shalt not remember the reproach of thy youth, and shalt not remember the reproach of thy widowhood any more.",
            "zh": "不要懼怕，因你不致蒙羞；你也不會被毀滅，因你不致受辱；你必忘記幼年的羞愧，不再記得幼年的羞辱，也不再記得你寡居的羞辱。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "For thy maker, thy husband, the Lord of Hosts is his name; and thy Redeemer, the Holy One of Israel—the God of the whole earth shall he be called.",
            "zh": "因為造你的，你的丈夫，萬軍之主是祂的名；你的救贖主，以色列聖者——祂必稱為全地之神。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "For the Lord hath called thee as a woman forsaken and grieved in spirit, and a wife of youth, when thou wast refused, saith thy God.",
            "zh": "主召你如召被離棄而心中憂傷的婦女，如幼年所娶被棄的妻；這是你神所說的。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "For a small moment have I forsaken thee, but with great mercies will I gather thee.",
            "zh": "我離棄你不過片刻，卻要施大恩將你收回。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "In a little wrath I hid my face from thee for a moment, but with everlasting kindness will I have mercy on thee, saith the Lord thy Redeemer.",
            "zh": "我稍微發怒，向你掩面片刻，卻要以永遠的慈愛憐恤你；這是主，你的救贖主說的。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "For this, the waters of Noah unto me, for as I have sworn that the waters of Noah should no more go over the earth, so have I sworn that I would not be wroth with thee.",
            "zh": "這事在我好像挪亞的洪水，我怎樣起誓不再使挪亞的洪水漫過遍地，也照樣起誓不再向你發怒。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "For the mountains shall depart and the hills be removed, but my kindness shall not depart from thee, neither shall the covenant of my peace be removed, saith the Lord that hath mercy on thee.",
            "zh": "大山要挪開，小山要遷移；但我的慈愛必不離開你，我平安的約也不遷移；這是憐恤你的主說的。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "O thou afflicted, tossed with tempest, and not comforted! Behold, I will lay thy stones with fair colors, and lay thy foundations with sapphires.",
            "zh": "你這受困苦、被風飄蕩不得安慰的人啊，看啊，我必以美麗的顏色安置你的石頭，以藍寶石立定你的根基。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And I will make thy windows of agates, and thy gates of carbuncles, and all thy borders of pleasant stones.",
            "zh": "又以瑪瑙造你的窗，以紅玉造你的城門，以寶石造你四周的邊界。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And all thy children shall be taught of the Lord; and great shall be the peace of thy children.",
            "zh": "你的兒女都要受主的教訓，你的兒女必大享平安。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "In righteousness shalt thou be established; thou shalt be far from oppression for thou shalt not fear, and from terror for it shall not come near thee.",
            "zh": "你必在正義中得堅立；你必遠離欺壓，因你必不害怕，你必遠離驚嚇，因驚嚇必不臨近你。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "Behold, they shall surely gather together against thee, not by me; whosoever shall gather together against thee shall fall for thy sake.",
            "zh": "看啊，他們必定會聚集攻擊你，卻不是由於我；凡聚集攻擊你的，必因你的緣故倒下。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Behold, I have created the smith that bloweth the coals in the fire, and that bringeth forth an instrument for his work; and I have created the waster to destroy.",
            "zh": "看啊，吹炭火、打造合用器械的鐵匠，是我所造；行毀滅的，也是我所造。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "No weapon that is formed against thee shall prosper; and every tongue that shall revile against thee in judgment thou shalt condemn. This is the heritage of the servants of the Lord, and their righteousness is of me, saith the Lord.",
            "zh": "凡為攻擊你造成的武器，必不成功；凡在審判時用舌辱罵你的，你必定他有罪。這是主的僕人的產業，他們的正義從我而來，這是主說的。"
          }
        }
      ]
    },
    {
      "number": 23,
      "introduction": {
        "en": "Jesus approves the words of Isaiah—He commands the people to search the prophets—The words of Samuel the Lamanite concerning the Resurrection are added to their records. About A.D. 34.",
        "zh": "耶穌認可以賽亞的話——祂命令人民查考先知的話——把拉曼人撒母耳所說有關復活的事，加在他們的紀錄中。約主後34年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now, behold, I say unto you, that ye ought to search these things. Yea, a commandment I give unto you that ye search these things diligently; for great are the words of Isaiah.",
            "zh": "現在看啊，我告訴你們，你們應該查考這些事。是的，我給你們一條誡命，你們要努力查考這些事；因為以賽亞的話是偉大的。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "For surely he spake as touching all things concerning my people which are of the house of Israel; therefore it must needs be that he must speak also to the Gentiles.",
            "zh": "他確實講到我人民以色列家族的一切；因此他必定也是對外邦人講的。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And all things that he spake have been and shall be, even according to the words which he spake.",
            "zh": "所有他講過的事，都已照他講的實現，或將要實現。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "Therefore give heed to my words; write the things which I have told you; and according to the time and the will of the Father they shall go forth unto the Gentiles.",
            "zh": "所以要留意我的話；寫下我告訴你們的事情；這些事必照父的時間和旨意，傳給外邦人。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And whosoever will hearken unto my words and repenteth and is baptized, the same shall be saved. Search the prophets, for many there be that testify of these things.",
            "zh": "凡聽從我的話，又悔改受洗的，必得救。要查考眾先知的話，因為有許多先知為這些事作證。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And now it came to pass that when Jesus had said these words he said unto them again, after he had expounded all the scriptures unto them which they had received, he said unto them: Behold, other scriptures I would that ye should write, that ye have not.",
            "zh": "事情是這樣的，耶穌對他們講了這些話，祂又對他們講一次，祂講解他們已蒙得的所有經文後，對他們說：看啊，我要你們寫下你們沒有寫下的其他經文。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And it came to pass that he said unto Nephi: Bring forth the record which ye have kept.",
            "zh": "事情是這樣的，祂對尼腓說：把你寫的紀錄取出來。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And when Nephi had brought forth the records, and laid them before him, he cast his eyes upon them and said:",
            "zh": "尼腓取來紀錄，放在祂面前，祂望向這些紀錄說："
          }
        },
        {
          "key": "9",
          "text": {
            "en": "Verily I say unto you, I commanded my servant Samuel, the Lamanite, that he should testify unto this people, that at the day that the Father should glorify his name in me that there were many saints who should arise from the dead, and should appear unto many, and should minister unto them. And he said unto them: Was it not so?",
            "zh": "我實在告訴你們，我命令我僕人拉曼人撒母耳向這人民作證，在父因我榮耀祂名的那日，將有許多聖徒從死裡復活，向許多人顯現，施助他們。祂對他們說：可不是這樣嗎？"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And his disciples answered him and said: Yea, Lord, Samuel did prophesy according to thy words, and they were all fulfilled.",
            "zh": "祂的門徒們回答說：主啊，正是這樣，撒母耳確曾照您的話預言，而那些話都應驗了。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And Jesus said unto them: How be it that ye have not written this thing, that many saints did arise and appear unto many and did minister unto them?",
            "zh": "耶穌對他們說：許多聖徒已復活，向許多人顯現，施助他們，你們怎麼沒有寫下來？"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And it came to pass that Nephi remembered that this thing had not been written.",
            "zh": "事情是這樣的，尼腓想起這事並未寫下。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And it came to pass that Jesus commanded that it should be written; therefore it was written according as he commanded.",
            "zh": "事情是這樣的，耶穌命令要把這事寫下來，所以這事就照祂的命令寫了下來。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And now it came to pass that when Jesus had expounded all the scriptures in one, which they had written, he commanded them that they should teach the things which he had expounded unto them.",
            "zh": "事情是這樣的，耶穌將他們所寫的經文一併講解完後，命令他們把祂對他們講解的，教導別人。"
          }
        }
      ]
    },
    {
      "number": 24,
      "introduction": {
        "en": "The Lord’s messenger will prepare the way for the Second Coming—Christ will sit in judgment—Israel is commanded to pay tithes and offerings—A book of remembrance is kept—Compare Malachi 3. About A.D. 34.",
        "zh": "主的使者會為第二次來臨預備道路——基督將施行審判——命令以色列繳付當納的十分之一和當獻的供物——寫下紀念冊——比照《瑪拉基書》第3章。約主後34年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass that he commanded them that they should write the words which the Father had given unto Malachi, which he should tell unto them. And it came to pass that after they were written he expounded them. And these are the words which he did tell unto them, saying: Thus said the Father unto Malachi—Behold, I will send my messenger, and he shall prepare the way before me, and the Lord whom ye seek shall suddenly come to his temple, even the messenger of the covenant, whom ye delight in; behold, he shall come, saith the Lord of Hosts.",
            "zh": "事情是這樣的，祂把父賜給瑪拉基的話告訴他們，命令他們寫下來。事情是這樣的，他們寫下來後，祂就為他們講解。這些就是祂告訴他們的話：父這樣對瑪拉基說——萬軍之主說：看啊，我要差遣我的使者，在我前面預備道路，你們所尋求的主，必忽然來到祂的殿，就是立約的使者，是你們所喜歡的；看啊，祂必來到。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "But who may abide the day of his coming, and who shall stand when he appeareth? For he is like a refiner’s fire, and like fuller’s soap.",
            "zh": "但祂來的日子，誰能承受得了呢？祂顯現的時候，誰能立得住呢？因為祂如煉金之人的火，如漂布之人的鹼。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And he shall sit as a refiner and purifier of silver; and he shall purify the sons of Levi, and purge them as gold and silver, that they may offer unto the Lord an offering in righteousness.",
            "zh": "祂必如煉淨銀子的，必潔淨利未的兒子們，精煉他們像金銀一樣，使他們能在正義中向主獻供物。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "Then shall the offering of Judah and Jerusalem be pleasant unto the Lord, as in the days of old, and as in former years.",
            "zh": "那時猶大和耶路撒冷所獻的供物，必蒙主悅納，彷彿古時之日，也彷彿以往的年代。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And I will come near to you to judgment; and I will be a swift witness against the sorcerers, and against the adulterers, and against false swearers, and against those that oppress the hireling in his wages, the widow and the fatherless, and that turn aside the stranger, and fear not me, saith the Lord of Hosts.",
            "zh": "萬軍之主說：我必臨近你們，施行審判；我必速速作見證，指控行邪術的、犯姦淫的、起假誓的、虧負人之工價的、欺壓寡婦孤兒的、不理異鄉人的和不敬畏我的。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "For I am the Lord, I change not; therefore ye sons of Jacob are not consumed.",
            "zh": "因我是主，是不改變的，所以你們雅各之子沒有被燒盡。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "Even from the days of your fathers ye are gone away from mine ordinances, and have not kept them. Return unto me and I will return unto you, saith the Lord of Hosts. But ye say: Wherein shall we return?",
            "zh": "從你們列祖的日子以來，你們就偏離我的教儀，而不遵守。萬軍之主說：你們轉向我，我就轉向你們。你們卻說：我們在何事上要轉向您呢？"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "Will a man rob God? Yet ye have robbed me. But ye say: Wherein have we robbed thee? In tithes and offerings.",
            "zh": "人豈可奪取神之物呢？你們竟奪取我的供物，你們卻說：我們在何事上奪取您的供物呢？就是在當納的十分之一和當獻的供物上。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "Ye are cursed with a curse, for ye have robbed me, even this whole nation.",
            "zh": "因你們，甚至這通國的人，都奪取我的供物，你們就受咒詛。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "Bring ye all the tithes into the storehouse, that there may be meat in my house; and prove me now herewith, saith the Lord of Hosts, if I will not open you the windows of heaven, and pour you out a blessing that there shall not be room enough to receive it.",
            "zh": "萬軍之主說：你們要將當納的十分之一全然送入倉庫，使我家有糧，以此試試我，是否為你們敞開天上的窗戶，傾福與你們，甚至無處可容。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And I will rebuke the devourer for your sakes, and he shall not destroy the fruits of your ground; neither shall your vine cast her fruit before the time in the fields, saith the Lord of Hosts.",
            "zh": "萬軍之主說：我必為你們的緣故斥責吞噬者，不容他毀壞你們的土產；你們田間的葡萄樹在未熟之先，也不掉果子。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And all nations shall call you blessed, for ye shall be a delightsome land, saith the Lord of Hosts.",
            "zh": "萬軍之主說：萬國必稱你們為有福的，因你們的地必成為喜樂之地。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "Your words have been stout against me, saith the Lord. Yet ye say: What have we spoken against thee?",
            "zh": "主說：你們的話頂撞了我，你們還說，我們說了什麼頂撞了您呢？"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "Ye have said: It is vain to serve God, and what doth it profit that we have kept his ordinances and that we have walked mournfully before the Lord of Hosts?",
            "zh": "你們說：事奉神是徒然的，遵守神的教儀，在萬軍之主前苦苦持守，有什麼益處呢？"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And now we call the proud happy; yea, they that work wickedness are set up; yea, they that tempt God are even delivered.",
            "zh": "如今我們稱狂傲的人為快樂，是的，行惡的人得建立；是的，試探神的卻得解救。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Then they that feared the Lord spake often one to another, and the Lord hearkened and heard; and a book of remembrance was written before him for them that feared the Lord, and that thought upon his name.",
            "zh": "那時敬畏主的經常彼此談論，主側耳而聽；且有紀念冊在祂面前，記錄那敬畏主、思念祂名的人。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And they shall be mine, saith the Lord of Hosts, in that day when I make up my jewels; and I will spare them as a man spareth his own son that serveth him.",
            "zh": "萬軍之主說：在我收集我珠寶的日子，他們必屬我；我必憐恤他們，如同人憐恤那服事自己的兒子。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "Then shall ye return and discern between the righteous and the wicked, between him that serveth God and him that serveth him not.",
            "zh": "那時你們必歸回，將善人和惡人、事奉神和不事奉神的，分辨出來。"
          }
        }
      ]
    },
    {
      "number": 25,
      "introduction": {
        "en": "At the Second Coming, the proud and wicked will be burned as stubble—Elijah will return before that great and dreadful day—Compare Malachi 4. About A.D. 34.",
        "zh": "第二次來臨時，狂傲和邪惡的人，會如碎稭被燒——以來加會在大而可畏之日以前回來——比照《瑪拉基書》第4章。約主後34年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "For behold, the day cometh that shall burn as an oven; and all the proud, yea, and all that do wickedly, shall be stubble; and the day that cometh shall burn them up, saith the Lord of Hosts, that it shall leave them neither root nor branch.",
            "zh": "萬軍之主說：看啊，那日臨近，勢如火爐般燃燒。凡狂傲的，是的，和行惡的，必如碎稭，那要來的日子必將他們燒盡，根本枝條一無存留。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "But unto you that fear my name, shall the Son of Righteousness arise with healing in his wings; and ye shall go forth and grow up as calves in the stall.",
            "zh": "但向你們敬畏我名的人，必有正義之子興起，其翅膀有醫治之能。你們必出來並成長，如圈裡的牛犢。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And ye shall tread down the wicked; for they shall be ashes under the soles of your feet in the day that I shall do this, saith the Lord of Hosts.",
            "zh": "你們必踐踏惡人；在我要這樣做的日子，他們必如灰塵在你們腳掌之下。這是萬軍之主說的。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "Remember ye the law of Moses, my servant, which I commanded unto him in Horeb for all Israel, with the statutes and judgments.",
            "zh": "你們當記得我僕人摩西的律法，就是我在何烈山為全以色列連同規章和法典一起命令他的。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "Behold, I will send you Elijah the prophet before the coming of the great and dreadful day of the Lord;",
            "zh": "看啊，主大而可畏之日未到以前，我必先差遣先知以來加到你們那裡去。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And he shall turn the heart of the fathers to the children, and the heart of the children to their fathers, lest I come and smite the earth with a curse.",
            "zh": "他必使父親的心轉向兒女，兒女的心轉向父親，免得我來咒詛遍地。"
          }
        }
      ]
    },
    {
      "number": 26,
      "introduction": {
        "en": "Jesus expounds all things from the beginning to the end—Babes and children utter marvelous things that cannot be written—Those in the Church of Christ have all things in common among them. About A.D. 34.",
        "zh": "耶穌講解從開始到末了所有的事——嬰孩與兒童說出奇妙而不可寫下來的話——基督教會中的成員，凡物公用。約主後34年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now it came to pass that when Jesus had told these things he expounded them unto the multitude; and he did expound all things unto them, both great and small.",
            "zh": "事情是這樣的，耶穌講完這些事，就為群眾講解；所有的事，無論巨細，都向他們講解。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And he saith: These scriptures, which ye had not with you, the Father commanded that I should give unto you; for it was wisdom in him that they should be given unto future generations.",
            "zh": "祂說：父命令我把這些你們本來沒有的經文賜給你們；因為依照祂的智慧，這些經文必須傳給未來的世代。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And he did expound all things, even from the beginning until the time that he should come in his glory—yea, even all things which should come upon the face of the earth, even until the elements should melt with fervent heat, and the earth should be wrapt together as a scroll, and the heavens and the earth should pass away;",
            "zh": "祂講解了從開始直到祂要在榮耀中來臨時，一切將在地面上發生的事，甚至講解了直到元素將被熾熱熔化，大地將好像書卷被捲起來，諸天和大地都將消逝時的事；"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And even unto the great and last day, when all people, and all kindreds, and all nations and tongues shall stand before God, to be judged of their works, whether they be good or whether they be evil—",
            "zh": "甚至講到那最後的大日子，各民、各族、各國、各方，無論是好是壞，都必站在神前，按照他們的行為受審判——"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "If they be good, to the resurrection of everlasting life; and if they be evil, to the resurrection of damnation; being on a parallel, the one on the one hand and the other on the other hand, according to the mercy, and the justice, and the holiness which is in Christ, who was before the world began.",
            "zh": "如果是好的，就得永恆生命的復活；如果是壞的，就得罪罰的復活；按照那位世界開始以前就已存在的基督裡面的慈悲、公道和神聖，分成相對的兩邊，好的一邊，壞的一邊。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And now there cannot be written in this book even a hundredth part of the things which Jesus did truly teach unto the people;",
            "zh": "耶穌實際教導人民的事，本書難以記載其中的百分之一；"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "But behold the plates of Nephi do contain the more part of the things which he taught the people.",
            "zh": "但是看啊，尼腓片包含了祂所教導人民的大部分事情。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And these things have I written, which are a lesser part of the things which he taught the people; and I have written them to the intent that they may be brought again unto this people, from the Gentiles, according to the words which Jesus hath spoken.",
            "zh": "我記載的這些事，是祂教導人民的一小部分；我記載這些，目的在於使這些事能按照耶穌所說的話，從外邦人那裡，再次傳給這人民。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And when they shall have received this, which is expedient that they should have first, to try their faith, and if it shall so be that they shall believe these things then shall the greater things be made manifest unto them.",
            "zh": "他們蒙得這些時——他們應先蒙得這些以試驗他們的信心——如果他們相信這些事，那麼就必向他們顯示更重大的事。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And if it so be that they will not believe these things, then shall the greater things be withheld from them, unto their condemnation.",
            "zh": "如果他們不相信這些事，那麼必保留更重大的事，以懲罰他們。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "Behold, I was about to write them, all which were engraven upon the plates of Nephi, but the Lord forbade it, saying: I will try the faith of my people.",
            "zh": "看啊，我正要把所有刻在尼腓片上的事寫下來時，主禁止我這麼做，祂說：我要試試我人民的信心。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "Therefore I, Mormon, do write the things which have been commanded me of the Lord. And now I, Mormon, make an end of my sayings, and proceed to write the things which have been commanded me.",
            "zh": "因此我，摩爾門，只寫下主命令我寫的事。現在，我，摩爾門，結束自己的話，繼續寫主命令我寫的事。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "Therefore, I would that ye should behold that the Lord truly did teach the people, for the space of three days; and after that he did show himself unto them oft, and did break bread oft, and bless it, and give it unto them.",
            "zh": "因此，我要你們知道，主確實教導了人民三天的時間；之後祂又時常向他們顯現，時常擘麵包祝福後，給他們。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And it came to pass that he did teach and minister unto the children of the multitude of whom hath been spoken, and he did loose their tongues, and they did speak unto their fathers great and marvelous things, even greater than he had revealed unto the people; and he loosed their tongues that they could utter.",
            "zh": "事情是這樣的，祂教導並施助先前講過的群眾的小孩，鬆開了他們的舌頭，而他們對他們的父親說了偉大而奇妙的事，甚至比祂向人民顯示的事更偉大；祂鬆開他們的舌頭，所以他們都能說出話來。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And it came to pass that after he had ascended into heaven—the second time that he showed himself unto them, and had gone unto the Father, after having healed all their sick, and their lame, and opened the eyes of their blind and unstopped the ears of the deaf, and even had done all manner of cures among them, and raised a man from the dead, and had shown forth his power unto them, and had ascended unto the Father—",
            "zh": "事情是這樣的，祂升天以後——祂第二次向人民顯現並到父那裡去以後，也就是祂醫好了他們所有的病人和跛子，開啟他們瞎子的眼睛，打開聾子的耳朵，在他們當中治好各種疾病，使一個人從死裡復生，向他們顯示祂的大能並升到父那裡去以後——"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Behold, it came to pass on the morrow that the multitude gathered themselves together, and they both saw and heard these children; yea, even babes did open their mouths and utter marvelous things; and the things which they did utter were forbidden that there should not any man write them.",
            "zh": "看啊，事情是這樣的，第二天，群眾聚在一起，看到並聽到了這些小孩說話；是的，連嬰孩也開口說奇妙的事；他們說出來的事不准任何人寫下來。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And it came to pass that the disciples whom Jesus had chosen began from that time forth to baptize and to teach as many as did come unto them; and as many as were baptized in the name of Jesus were filled with the Holy Ghost.",
            "zh": "事情是這樣的，耶穌揀選的門徒從那時就開始施洗並教導所有來到他們那裡的人；凡是奉耶穌的名受洗的，都充滿聖靈。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And many of them saw and heard unspeakable things, which are not lawful to be written.",
            "zh": "他們有許多人看到並聽到不可說的事，這些事都不准寫下來。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And they taught, and did minister one to another; and they had all things common among them, every man dealing justly, one with another.",
            "zh": "他們彼此教導，互相施助；他們凡物公用，彼此公平相待。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And it came to pass that they did do all things even as Jesus had commanded them.",
            "zh": "事情是這樣的，他們凡事都按耶穌的命令去做。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And they who were baptized in the name of Jesus were called the church of Christ.",
            "zh": "那些奉耶穌的名受洗的人被稱為基督的教會。"
          }
        }
      ]
    },
    {
      "number": 27,
      "introduction": {
        "en": "Jesus commands that the Church be called in His name—His mission and atoning sacrifice constitute His gospel—Men are commanded to repent and be baptized that they may be sanctified by the Holy Ghost—They are to be even as Jesus is. About A.D. 34–35.",
        "zh": "耶穌命令他們用祂的名字稱呼教會——祂的使命與贖罪犧牲構成了祂的福音——祂命令世人悔改、受洗，以便由聖靈聖化——他們應和耶穌一樣。約主後34年至35年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass that as the disciples of Jesus were journeying and were preaching the things which they had both heard and seen, and were baptizing in the name of Jesus, it came to pass that the disciples were gathered together and were united in mighty prayer and fasting.",
            "zh": "事情是這樣的，耶穌的門徒巡迴傳講他們聽到和看到的事，並奉耶穌的名施洗時，事情是這樣的，門徒聚在一起，共同熱切祈禱並禁食。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And Jesus again showed himself unto them, for they were praying unto the Father in his name; and Jesus came and stood in the midst of them, and said unto them: What will ye that I shall give unto you?",
            "zh": "耶穌再度向他們顯現，因為他們奉祂的名向父禱告；耶穌來站在他們當中，對他們說：你們希望我給你們什麼呢？"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And they said unto him: Lord, we will that thou wouldst tell us the name whereby we shall call this church; for there are disputations among the people concerning this matter.",
            "zh": "他們對祂說：主啊，我們希望您告訴我們要用什麼名字稱呼這教會；因為人民為這事爭論。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And the Lord said unto them: Verily, verily, I say unto you, why is it that the people should murmur and dispute because of this thing?",
            "zh": "主對他們說：我實實在在告訴你們，為什麼人民要為這事抱怨和爭論呢？"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "Have they not read the scriptures, which say ye must take upon you the name of Christ, which is my name? For by this name shall ye be called at the last day;",
            "zh": "他們沒有讀過經文嗎？經文說你們當承受基督的名，就是我的名。因為在末日你們必以這名被稱呼；"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And whoso taketh upon him my name, and endureth to the end, the same shall be saved at the last day.",
            "zh": "凡承受我名並持守到底的，在末日必得救。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "Therefore, whatsoever ye shall do, ye shall do it in my name; therefore ye shall call the church in my name; and ye shall call upon the Father in my name that he will bless the church for my sake.",
            "zh": "所以你們無論做什麼，都要奉我的名；所以你們要用我的名稱呼這教會，奉我的名祈求父，求祂為我的緣故賜福給教會。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And how be it my church save it be called in my name? For if a church be called in Moses’ name then it be Moses’ church; or if it be called in the name of a man then it be the church of a man; but if it be called in my name then it is my church, if it so be that they are built upon my gospel.",
            "zh": "不用我的名字稱呼的，怎會是我的教會呢？因為一個用摩西的名字稱呼的教會，是摩西的教會；用某人的名字稱呼的，是某人的教會；但是如果用我的名字稱呼，如果建立在我的福音上，那就是我的教會。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "Verily I say unto you, that ye are built upon my gospel; therefore ye shall call whatsoever things ye do call, in my name; therefore if ye call upon the Father, for the church, if it be in my name the Father will hear you;",
            "zh": "我實在告訴你們，你們是建立在我的福音上的，所以無論你們稱呼什麼，都要用我的名字；所以如果你們為教會向父祈求，如果是奉我的名，父必垂聽你們；"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And if it so be that the church is built upon my gospel then will the Father show forth his own works in it.",
            "zh": "如果教會是建立在我的福音上，那麼父必在其中顯示祂的事工。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "But if it be not built upon my gospel, and is built upon the works of men, or upon the works of the devil, verily I say unto you they have joy in their works for a season, and by and by the end cometh, and they are hewn down and cast into the fire, from whence there is no return.",
            "zh": "但是如果不是建立在我的福音上，而是建立在人的事工上或魔鬼的事工上，我實在告訴你們，他們在他們的事工中，縱有一時的快樂，但不久死期來到，他們必被砍下來丟在火裡，再也不能回來。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "For their works do follow them, for it is because of their works that they are hewn down; therefore remember the things that I have told you.",
            "zh": "因為他們的行為跟隨著他們，他們是因為他們的行為而被砍倒；所以要記住我告訴你們的事。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "Behold I have given unto you my gospel, and this is the gospel which I have given unto you—that I came into the world to do the will of my Father, because my Father sent me.",
            "zh": "看啊，我已將我的福音賜給你們，這就是我賜給你們的福音——我來到世上行我父的旨意，因為我父派遣了我。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And my Father sent me that I might be lifted up upon the cross; and after that I had been lifted up upon the cross, that I might draw all men unto me, that as I have been lifted up by men even so should men be lifted up by the Father, to stand before me, to be judged of their works, whether they be good or whether they be evil—",
            "zh": "父派遣了我，使我得被高舉於十字架上；我被高舉於十字架後，才能吸引所有的人接近我，我怎樣被世人舉起，世人也要照樣被父舉起，站在我面前，按照他們行為的好壞受審判——"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And for this cause have I been lifted up; therefore, according to the power of the Father I will draw all men unto me, that they may be judged according to their works.",
            "zh": "我被舉起為的就是這緣故；因此，我將憑藉父的大能，吸引所有的人接近我，使他們得以按照他們的行為受審判。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And it shall come to pass, that whoso repenteth and is baptized in my name shall be filled; and if he endureth to the end, behold, him will I hold guiltless before my Father at that day when I shall stand to judge the world.",
            "zh": "事情將是這樣，凡悔改並奉我名受洗的，必被充滿；如果他持守到底，看啊，到我起來審判世人那天，我必在我父面前判他無罪。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And he that endureth not unto the end, the same is he that is also hewn down and cast into the fire, from whence they can no more return, because of the justice of the Father.",
            "zh": "凡不持守到底的，也必被砍下來丟在火裡，由於父的公道，他們再也不能回來。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And this is the word which he hath given unto the children of men. And for this cause he fulfilleth the words which he hath given, and he lieth not, but fulfilleth all his words.",
            "zh": "這是祂賜給人類兒女的話。為此祂要實踐祂的話；祂不說謊，卻要實踐祂每一句話。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And no unclean thing can enter into his kingdom; therefore nothing entereth into his rest save it be those who have washed their garments in my blood, because of their faith, and the repentance of all their sins, and their faithfulness unto the end.",
            "zh": "絕無不潔之物能進入祂的國度；所以除了那些由於信心，悔改一切的罪，忠信到底，而在我的血中洗淨衣服的人外，任何人都不能進入父的安息。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "Now this is the commandment: Repent, all ye ends of the earth, and come unto me and be baptized in my name, that ye may be sanctified by the reception of the Holy Ghost, that ye may stand spotless before me at the last day.",
            "zh": "這是誡命：大地各端的人啊，要悔改，歸向我，奉我的名受洗，使你們得以藉著接受聖靈而聖化，使你們得以在末日潔淨無瑕地站在我面前。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "Verily, verily, I say unto you, this is my gospel; and ye know the things that ye must do in my church; for the works which ye have seen me do that shall ye also do; for that which ye have seen me do even that shall ye do;",
            "zh": "我實實在在告訴你們，這就是我的福音；你們知道在我教會中必須做的事；因為你們看見我做的事工，你們也要做；因為你們看見我做的一切，就是你們當做的；"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "Therefore, if ye do these things blessed are ye, for ye shall be lifted up at the last day.",
            "zh": "因此，你們如果做這些事，就有福了，因為到末日你們必被高舉。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "Write the things which ye have seen and heard, save it be those which are forbidden.",
            "zh": "你們看到聽到的事，除了不准寫的以外，都要寫下來。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "Write the works of this people, which shall be, even as hath been written, of that which hath been.",
            "zh": "你們要把這人民將來的事寫下來，就像過去的事都寫了下來一樣。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "For behold, out of the books which have been written, and which shall be written, shall this people be judged, for by them shall their works be known unto men.",
            "zh": "因為看啊，這人民將按那已寫和將寫的簿冊受審判，因為世人可由那些簿冊知道他們的行為。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And behold, all things are written by the Father; therefore out of the books which shall be written shall the world be judged.",
            "zh": "看啊，萬事都由父寫下了；因此世人將按寫下的簿冊受審判。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "And know ye that ye shall be judges of this people, according to the judgment which I shall give unto you, which shall be just. Therefore, what manner of men ought ye to be? Verily I say unto you, even as I am.",
            "zh": "你們要知道，你們必按照我要賜予你們的公正判斷，作這人民的法官。因此，你們應當是怎樣的人呢？我實在告訴你們，應當和我一樣。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "And now I go unto the Father. And verily I say unto you, whatsoever things ye shall ask the Father in my name shall be given unto you.",
            "zh": "現在我要到父那裡去。我實在告訴你們，你們奉我的名，無論向父求什麼，都必賜給你們。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "Therefore, ask, and ye shall receive; knock, and it shall be opened unto you; for he that asketh, receiveth; and unto him that knocketh, it shall be opened.",
            "zh": "因此，你們祈求，就必得著；叩門，就給你們開門；因為凡祈求的就必得著；叩門的，就給他開門。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "And now, behold, my joy is great, even unto fulness, because of you, and also this generation; yea, and even the Father rejoiceth, and also all the holy angels, because of you and this generation; for none of them are lost.",
            "zh": "現在看啊，由於你們的緣故，也由於這一代的緣故，我非常快樂，甚至快樂十足；是的，由於你們和這一代的緣故，父很歡喜，所有的聖天使也如此；因為這一代沒有一個迷失。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "Behold, I would that ye should understand; for I mean them who are now alive of this generation; and none of them are lost; and in them I have fulness of joy.",
            "zh": "看啊，我要你們明白；因為我指的是這一代還活著的人；他們沒有一個迷失；我因他們而快樂十足。"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "But behold, it sorroweth me because of the fourth generation from this generation, for they are led away captive by him even as was the son of perdition; for they will sell me for silver and for gold, and for that which moth doth corrupt and which thieves can break through and steal. And in that day will I visit them, even in turning their works upon their own heads.",
            "zh": "但是看啊，我很為這一代以後的第四代憂傷，因為他們會被他誘俘，就像沉淪之子一樣；因為他們會為銀子和金子出賣我，為了那蟲可蛀、賊可挖窟窿來偷的東西出賣我。到那日子我必降罰他們，使他們所做的，報應在他們自己頭上。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "And it came to pass that when Jesus had ended these sayings he said unto his disciples: Enter ye in at the strait gate; for strait is the gate, and narrow is the way that leads to life, and few there be that find it; but wide is the gate, and broad the way which leads to death, and many there be that travel therein, until the night cometh, wherein no man can work.",
            "zh": "事情是這樣的，耶穌講了這些話，就對門徒說：你們要從窄門進去；因為引到生命的門是窄的，路是小的，找到的人也少；但引到死亡的門是寬的，路是大的，走在其中的人也多，等到夜晚來臨，那裡就沒有人能工作了。"
          }
        }
      ]
    },
    {
      "number": 28,
      "introduction": {
        "en": "Nine of the twelve disciples desire and are promised an inheritance in Christ’s kingdom when they die—The Three Nephites desire and are given power over death so as to remain on the earth until Jesus comes again—They are translated and see things not lawful to utter, and they are now ministering among men. About A.D. 34–35.",
        "zh": "主應許十二門徒中的九位，死後能如願承受基督的國度——其他三位尼腓人如願獲賜力量，克服死亡，以便留在世上，直到耶穌再度來臨——他們帶著肉身升天，看見許多不准說出來的事，他們現仍在人間施助。約主後34年至35年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass when Jesus had said these words, he spake unto his disciples, one by one, saying unto them: What is it that ye desire of me, after that I am gone to the Father?",
            "zh": "事情是這樣的，耶穌說了這些話，就一一對門徒說話，祂對他們說：我到父那裡去以後，你們有什麼事希望我成全的嗎？"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And they all spake, save it were three, saying: We desire that after we have lived unto the age of man, that our ministry, wherein thou hast called us, may have an end, that we may speedily come unto thee in thy kingdom.",
            "zh": "除了三人外，他們都說：我們希望等我們活到一般人的壽命，您召喚我們的事工結束後，我們可以很快到您那裡，在您的國度中。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And he said unto them: Blessed are ye because ye desired this thing of me; therefore, after that ye are seventy and two years old ye shall come unto me in my kingdom; and with me ye shall find rest.",
            "zh": "祂對他們說：由於你們希望我成全這件事，你們有福了；因此等你們過了七十二歲，你們必來到我這裡，在我的國度裡，與我一起，你們會找到安息。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And when he had spoken unto them, he turned himself unto the three, and said unto them: What will ye that I should do unto you, when I am gone unto the Father?",
            "zh": "祂對他們講完後，便轉向那三人，對他們說：我去父那裡後，你們希望我為你們做什麼呢？"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And they sorrowed in their hearts, for they durst not speak unto him the thing which they desired.",
            "zh": "他們心裡憂傷，因為不敢對祂說出他們希望的事。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And he said unto them: Behold, I know your thoughts, and ye have desired the thing which John, my beloved, who was with me in my ministry, before that I was lifted up by the Jews, desired of me.",
            "zh": "祂對他們說：看啊，我知道你們的想法，你們希望我成全的事，和我被猶太人舉起前，在我傳道時和我一起的那位我所愛的約翰希望我成全的事一樣。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "Therefore, more blessed are ye, for ye shall never taste of death; but ye shall live to behold all the doings of the Father unto the children of men, even until all things shall be fulfilled according to the will of the Father, when I shall come in my glory with the powers of heaven.",
            "zh": "所以，你們更有福了，因為你們永遠不必嘗到死亡的滋味；卻要活著看到父為人類兒女所做的一切，直到萬事都按照父的旨意實現，直到我必帶著天上的權力在我的榮耀中來臨。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And ye shall never endure the pains of death; but when I shall come in my glory ye shall be changed in the twinkling of an eye from mortality to immortality; and then shall ye be blessed in the kingdom of my Father.",
            "zh": "你們永遠不必忍受死亡的痛苦；但是，當我在我的榮耀中來臨時，你們必在一眨眼之間從必死變成不死；那時你們必在我父的國度中蒙福。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And again, ye shall not have pain while ye shall dwell in the flesh, neither sorrow save it be for the sins of the world; and all this will I do because of the thing which ye have desired of me, for ye have desired that ye might bring the souls of men unto me, while the world shall stand.",
            "zh": "還有，你們在肉體中生活時，除了為世人的罪憂傷外，不會有痛苦和憂傷；我做這一切，是由於你們希望我成全的事，因為你們希望在世界仍然繼續時，引領人類靈魂歸向我。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And for this cause ye shall have fulness of joy; and ye shall sit down in the kingdom of my Father; yea, your joy shall be full, even as the Father hath given me fulness of joy; and ye shall be even as I am, and I am even as the Father; and the Father and I are one;",
            "zh": "為此你們將有十足的快樂；你們將在我父的國度中坐下；是的，你們的快樂必然十足，就像父賜給我十足的快樂一樣；你們必像我，而我像父；父和我原為一；"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And the Holy Ghost beareth record of the Father and me; and the Father giveth the Holy Ghost unto the children of men, because of me.",
            "zh": "聖靈為父和我作證；父為了我，把聖靈賜給人類兒女。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And it came to pass that when Jesus had spoken these words, he touched every one of them with his finger save it were the three who were to tarry, and then he departed.",
            "zh": "事情是這樣的，耶穌說完這些話，就用手指觸摸他們每個人，只有那要留下的三人除外，然後離開。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And behold, the heavens were opened, and they were caught up into heaven, and saw and heard unspeakable things.",
            "zh": "看啊，諸天開了，他們被帶到天上，看到並聽到不可說的事。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And it was forbidden them that they should utter; neither was it given unto them power that they could utter the things which they saw and heard;",
            "zh": "他們奉命不准講出來；他們也沒有獲賜權力把看到和聽到的事講出來。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And whether they were in the body or out of the body, they could not tell; for it did seem unto them like a transfiguration of them, that they were changed from this body of flesh into an immortal state, that they could behold the things of God.",
            "zh": "他們不知道自己究竟在身內還是在身外；他們像是變了形像，由這肉身變成不死的狀態，可以看到屬神的事物。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "But it came to pass that they did again minister upon the face of the earth; nevertheless they did not minister of the things which they had heard and seen, because of the commandment which was given them in heaven.",
            "zh": "但是事情是這樣的，他們再度在地面上傳道；然而由於他們在天上蒙受的誡命，他們並沒有教導他們所聽到和看到的事。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And now, whether they were mortal or immortal, from the day of their transfiguration, I know not;",
            "zh": "從他們變了形像那天起，他們是必死或不死，我不知道；"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "But this much I know, according to the record which hath been given—they did go forth upon the face of the land, and did minister unto all the people, uniting as many to the church as would believe in their preaching; baptizing them, and as many as were baptized did receive the Holy Ghost.",
            "zh": "但是我從得到的紀錄上知道這麼多，他們曾到各地，並曾施助所有的人，把所有相信他們傳道的人，結合在教會，為他們施洗；凡受洗的，都接受了聖靈。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And they were cast into prison by them who did not belong to the church. And the prisons could not hold them, for they were rent in twain.",
            "zh": "他們被不屬於教會的人關進監牢，可是監牢關不住他們，因為裂成了兩半。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And they were cast down into the earth; but they did smite the earth with the word of God, insomuch that by his power they were delivered out of the depths of the earth; and therefore they could not dig pits sufficient to hold them.",
            "zh": "他們曾被丟進地底下；但他們用神的話擊打土地，憑祂的大能，從地的深處獲救，所以他們無法挖掘足以禁錮他們的深坑。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And thrice they were cast into a furnace and received no harm.",
            "zh": "他們曾被丟進熔爐三次，都沒有受到傷害。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And twice were they cast into a den of wild beasts; and behold they did play with the beasts as a child with a suckling lamb, and received no harm.",
            "zh": "他們被丟進獸窟兩次，看啊，他們卻像小孩與吃奶的羔羊遊戲那樣，與野獸遊戲，沒有受到傷害。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And it came to pass that thus they did go forth among all the people of Nephi, and did preach the gospel of Christ unto all people upon the face of the land; and they were converted unto the Lord, and were united unto the church of Christ, and thus the people of that generation were blessed, according to the word of Jesus.",
            "zh": "事情是這樣的，他們就這樣曾到所有的尼腓人那裡，曾向地面上所有的人宣講基督的福音；他們歸信了主，結合在基督的教會裡，於是那一代的人民正應了耶穌的話，蒙得了祝福。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And now I, Mormon, make an end of speaking concerning these things for a time.",
            "zh": "有關這些事，我，摩爾門，就暫時說到這裡。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "Behold, I was about to write the names of those who were never to taste of death, but the Lord forbade; therefore I write them not, for they are hid from the world.",
            "zh": "看啊，我正要把那些永遠不會嘗到死亡滋味者的名字寫出來，可是主禁止我；因此我不寫出來，因為不要讓世人知道他們。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "But behold, I have seen them, and they have ministered unto me.",
            "zh": "但是看啊，我見過他們，他們曾施助我。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "And behold they will be among the Gentiles, and the Gentiles shall know them not.",
            "zh": "看啊，他們會到外邦人那裡，然而外邦人不會認識他們。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "They will also be among the Jews, and the Jews shall know them not.",
            "zh": "他們也會到猶太人那裡，然而猶太人不會認識他們。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "And it shall come to pass, when the Lord seeth fit in his wisdom that they shall minister unto all the scattered tribes of Israel, and unto all nations, kindreds, tongues and people, and shall bring out of them unto Jesus many souls, that their desire may be fulfilled, and also because of the convincing power of God which is in them.",
            "zh": "主憑祂的智慧認為適合的時候，事情將是這樣，他們會施助以色列分散的各支派，以及各國、各族、各方、各民，從他們之中帶領很多靈魂歸向耶穌，使他們的心願能夠實現，這也是因為他們具有從神而來的使人信服的力量。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "And they are as the angels of God, and if they shall pray unto the Father in the name of Jesus they can show themselves unto whatsoever man it seemeth them good.",
            "zh": "他們就像神的天使那樣，只要奉耶穌的名向父禱告，就可以向任何他們認為適當的人顯現。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "Therefore, great and marvelous works shall be wrought by them, before the great and coming day when all people must surely stand before the judgment-seat of Christ;",
            "zh": "因此，他們要在那大而迫近的日子來到之前，行偉大而奇妙的事工，那日子來到時，所有的人都必須站在基督的審判寶座前；"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "Yea even among the Gentiles shall there be a great and marvelous work wrought by them, before that judgment day.",
            "zh": "是的，在審判日以前，他們甚至要在外邦人中行偉大而奇妙的事工。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "And if ye had all the scriptures which give an account of all the marvelous works of Christ, ye would, according to the words of Christ, know that these things must surely come.",
            "zh": "如果你們有記載基督一切奇妙事工的全部經文，你們必能根據基督的話，知道這些事情都必發生。"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "And wo be unto him that will not hearken unto the words of Jesus, and also to them whom he hath chosen and sent among them; for whoso receiveth not the words of Jesus and the words of those whom he hath sent receiveth not him; and therefore he will not receive them at the last day;",
            "zh": "凡不肯聽從耶穌的話的，有禍了，不肯聽從祂選派到他們那裡的人，也是如此；因為不接受耶穌的話又不接受祂派來的人講的話，就是不接受祂，因此到末日，祂必不接受他們；"
          }
        },
        {
          "key": "35",
          "text": {
            "en": "And it would be better for them if they had not been born. For do ye suppose that ye can get rid of the justice of an offended God, who hath been trampled under feet of men, that thereby salvation might come?",
            "zh": "他們若沒有出生對他們還比較好。你們以為能逃得掉遭世人在腳下踐踏、受冒犯的神所施行的公道，而藉此得到救恩嗎？"
          }
        },
        {
          "key": "36",
          "text": {
            "en": "And now behold, as I spake concerning those whom the Lord hath chosen, yea, even three who were caught up into the heavens, that I knew not whether they were cleansed from mortality to immortality—",
            "zh": "現在看啊，至於我講過的那些主所揀選的人，是的，就是被帶到天上的那三位，我不知道他們是否已從必死淨化為不死。"
          }
        },
        {
          "key": "37",
          "text": {
            "en": "But behold, since I wrote, I have inquired of the Lord, and he hath made it manifest unto me that there must needs be a change wrought upon their bodies, or else it needs be that they must taste of death;",
            "zh": "但是看啊，從我寫了後，我曾求問主，主向我顯示，他們的身體必須發生一種變化，否則他們必須嘗到死亡的滋味。"
          }
        },
        {
          "key": "38",
          "text": {
            "en": "Therefore, that they might not taste of death there was a change wrought upon their bodies, that they might not suffer pain nor sorrow save it were for the sins of the world.",
            "zh": "因此，他們的身體發生了變化，使他們不必嘗到死亡的滋味，除了為世人的罪以外，不會遭受痛苦或憂傷。"
          }
        },
        {
          "key": "39",
          "text": {
            "en": "Now this change was not equal to that which shall take place at the last day; but there was a change wrought upon them, insomuch that Satan could have no power over them, that he could not tempt them; and they were sanctified in the flesh, that they were holy, and that the powers of the earth could not hold them.",
            "zh": "這種變化和將來在末日發生的變化不同；但他們身上發生了變化，以致撒但無法控制他們，因而無法誘惑他們；他們在肉身中聖化了，他們是聖潔的，世上的力量限制不住他們。"
          }
        },
        {
          "key": "40",
          "text": {
            "en": "And in this state they were to remain until the judgment day of Christ; and at that day they were to receive a greater change, and to be received into the kingdom of the Father to go no more out, but to dwell with God eternally in the heavens.",
            "zh": "基督審判的日子以前，他們都將處在這種狀態；到那天，他們要蒙得更大的變化，被接到父的國度中，不再離開，卻要永遠和神同住在天上。"
          }
        }
      ]
    },
    {
      "number": 29,
      "introduction": {
        "en": "The coming forth of the Book of Mormon is a sign that the Lord has commenced to gather Israel and fulfill His covenants—Those who reject His latter-day revelations and gifts will be cursed. About A.D. 34–35.",
        "zh": "《摩爾門經》問世是主開始聚集以色列並履行其聖約的徵兆——拒絕祂的後期啟示和恩賜的必受詛罰。約主後34年至35年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now behold, I say unto you that when the Lord shall see fit, in his wisdom, that these sayings shall come unto the Gentiles according to his word, then ye may know that the covenant which the Father hath made with the children of Israel, concerning their restoration to the lands of their inheritance, is already beginning to be fulfilled.",
            "zh": "現在看啊，我告訴你們，到了主憑祂的智慧認為這些話該按著祂的話臨到外邦人的時候，你們就會知道，父已開始履行祂與以色列兒女所立的聖約，使他們重回他們繼承的土地。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And ye may know that the words of the Lord, which have been spoken by the holy prophets, shall all be fulfilled; and ye need not say that the Lord delays his coming unto the children of Israel.",
            "zh": "你們也會知道，聖先知說過的主的話都必應驗；你們也不該說主延遲祂到以色列兒女那裡的時間。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And ye need not imagine in your hearts that the words which have been spoken are vain, for behold, the Lord will remember his covenant which he hath made unto his people of the house of Israel.",
            "zh": "你們也不該在心裡想像，說過的話會落空，因為看啊，主必記得祂與祂以色列家族的人民立的聖約。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And when ye shall see these sayings coming forth among you, then ye need not any longer spurn at the doings of the Lord, for the sword of his justice is in his right hand; and behold, at that day, if ye shall spurn at his doings he will cause that it shall soon overtake you.",
            "zh": "你們一旦看到這些話在你們之中出現，就不該再唾棄主做的事，因為祂公道之劍已在祂右手；看啊，在那天，你們若唾棄祂所做的事，祂必迅速用劍制伏你們。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "Wo unto him that spurneth at the doings of the Lord; yea, wo unto him that shall deny the Christ and his works!",
            "zh": "唾棄主所做的事的有禍了；是的，否認基督和祂的事工的有禍了！"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "Yea, wo unto him that shall deny the revelations of the Lord, and that shall say the Lord no longer worketh by revelation, or by prophecy, or by gifts, or by tongues, or by healings, or by the power of the Holy Ghost!",
            "zh": "是的，那否認主的啟示，那說主不再藉啟示、藉預言、藉恩賜、藉方言、藉醫治或藉聖靈的力量做事工的有禍了！"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "Yea, and wo unto him that shall say at that day, to get gain, that there can be no miracle wrought by Jesus Christ; for he that doeth this shall become like unto the son of perdition, for whom there was no mercy, according to the word of Christ!",
            "zh": "是的，在那天，為了謀利而說耶穌基督不會再行奇蹟的有禍了；因為這樣做的人，必成為像沉淪之子那樣，按照基督的話，得不到任何憐憫！"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "Yea, and ye need not any longer hiss, nor spurn, nor make game of the Jews, nor any of the remnant of the house of Israel; for behold, the Lord remembereth his covenant unto them, and he will do unto them according to that which he hath sworn.",
            "zh": "是的，你們不該再發噓聲，不該再唾棄，也不該再嘲弄猶太人或以色列家族的任何遺裔，因為看啊，主記得祂和他們立的約，祂必按照所立的誓約對待他們。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "Therefore ye need not suppose that ye can turn the right hand of the Lord unto the left, that he may not execute judgment unto the fulfilling of the covenant which he hath made unto the house of Israel.",
            "zh": "所以，你們不要以為能將主的右手換到左邊，使祂不執行審判，不履行祂和以色列家族立的聖約。"
          }
        }
      ]
    },
    {
      "number": 30,
      "introduction": {
        "en": "The latter-day Gentiles are commanded to repent, come unto Christ, and be numbered with the house of Israel. About A.D. 34–35.",
        "zh": "命令後期時代的外邦人悔改、歸向基督，並被算在以色列家族中。約主後34年至35年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "Hearken, O ye Gentiles, and hear the words of Jesus Christ, the Son of the living God, which he hath commanded me that I should speak concerning you, for, behold he commandeth me that I should write, saying:",
            "zh": "外邦人啊，注意聽，聽活神的兒子耶穌基督的話，祂命令我要說這些關於你們的話，因為看啊，祂命令我寫道："
          }
        },
        {
          "key": "2",
          "text": {
            "en": "Turn, all ye Gentiles, from your wicked ways; and repent of your evil doings, of your lyings and deceivings, and of your whoredoms, and of your secret abominations, and your idolatries, and of your murders, and your priestcrafts, and your envyings, and your strifes, and from all your wickedness and abominations, and come unto me, and be baptized in my name, that ye may receive a remission of your sins, and be filled with the Holy Ghost, that ye may be numbered with my people who are of the house of Israel.",
            "zh": "你們每一個外邦人，要從你們邪惡的路上回頭，並悔改你們的惡行、你們的謊言和欺騙、你們的淫亂、你們的祕密憎行、你們的偶像崇拜、你們的謀殺、你們的祭司權術、你們的嫉妒、你們的不和及一切的邪惡和憎行，歸向我，奉我的名受洗，使你們的罪得以赦免，充滿聖靈，使你們得以被算在我人民以色列家族中。"
          }
        }
      ]
    }
  ]
}