{
  "book": {
    "en": "THE BOOK OF HELAMAN",
    "zh": "希拉曼書"
  },
  "theme": {
    "en": "An account of the Nephites. Their wars and contentions, and their dissensions. And also the prophecies of many holy prophets, before the coming of Christ, according to the records of Helaman, who was the son of Helaman, and also according to the records of his sons, even down to the coming of Christ. And also many of the Lamanites are converted. An account of their conversion. An account of the righteousness of the Lamanites, and the wickedness and abominations of the Nephites, according to the record of Helaman and his sons, even down to the coming of Christ, which is called the book of Helaman, and so forth.",
    "zh": "尼腓人的記事。他們的戰事、紛爭和衝突。還有根據希拉曼的兒子希拉曼及直到基督來臨時其子孫的紀錄，所記基督來臨前，許多聖先知的預言。許多拉曼人歸信。他們歸信的記事。根據希拉曼及其子孫的紀錄所記直到基督來臨時，拉曼人的正義，尼腓人的邪惡和憎行的記事和其他，稱為希拉曼書。"
  },
  "introduction": {
    "en": "Chapter 1",
    "zh": "第1章"
  },
  "chapters": [
    {
      "number": 1,
      "introduction": {
        "en": "Pahoran the second becomes chief judge and is murdered by Kishkumen—Pacumeni fills the judgment seat—Coriantumr leads the Lamanite armies, takes Zarahemla, and slays Pacumeni—Moronihah defeats the Lamanites and retakes Zarahemla, and Coriantumr is slain. About 52–50 B.C.",
        "zh": "派賀藍二世成為首席法官，遭凱虛庫門謀殺——派寇美拿接掌審判席——柯林德茂率拉曼軍佔領柴雷罕拉，殺死派寇美拿——摩羅乃哈擊退拉曼人，收復柴雷罕拉，柯林德茂被殺。約主前52年至50年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now behold, it came to pass in the commencement of the fortieth year of the reign of the judges over the people of Nephi, there began to be a serious difficulty among the people of the Nephites.",
            "zh": "現在看啊，事情是這樣的，法官統治尼腓人的第四十年初，尼腓人面臨了嚴重困境。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "For behold, Pahoran had died, and gone the way of all the earth; therefore there began to be a serious contention concerning who should have the judgment-seat among the brethren, who were the sons of Pahoran.",
            "zh": "看啊，派賀藍死了，走上世人必走的路；因此派賀藍的幾個兒子為了誰該擁有審判席，兄弟之間起了嚴重的紛爭。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "Now these are their names who did contend for the judgment-seat, who did also cause the people to contend: Pahoran, Paanchi, and Pacumeni.",
            "zh": "爭奪審判席並引起民眾紛爭的人的名字是：派賀藍、派安卡和派寇美拿。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "Now these are not all the sons of Pahoran (for he had many), but these are they who did contend for the judgment-seat; therefore, they did cause three divisions among the people.",
            "zh": "這些人並非派賀藍所有的兒子（他有許多兒子），但爭奪審判席的是這些人。因此，他們使人民分為三派。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "Nevertheless, it came to pass that Pahoran was appointed by the voice of the people to be chief judge and a governor over the people of Nephi.",
            "zh": "然而事情是這樣的，民意推選派賀藍為尼腓人的首席法官及統治者。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And it came to pass that Pacumeni, when he saw that he could not obtain the judgment-seat, he did unite with the voice of the people.",
            "zh": "事情是這樣的，派寇美拿見自己無法獲得審判席，就順應民意。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "But behold, Paanchi, and that part of the people that were desirous that he should be their governor, was exceedingly wroth; therefore, he was about to flatter away those people to rise up in rebellion against their brethren.",
            "zh": "但是看啊，派安卡和希望他任統治者的那部分民眾，都非常憤怒，因此他打算諂媚那些民眾，使他們起來反叛他們的弟兄。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And it came to pass as he was about to do this, behold, he was taken, and was tried according to the voice of the people, and condemned unto death; for he had raised up in rebellion and sought to destroy the liberty of the people.",
            "zh": "事情是這樣的，他正要這麼做的時候，看啊，他就被逮捕，他依照民意受審，並被處死；因為他起來反叛，企圖破壞人民的自由。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "Now when those people who were desirous that he should be their governor saw that he was condemned unto death, therefore they were angry, and behold, they sent forth one Kishkumen, even to the judgment-seat of Pahoran, and murdered Pahoran as he sat upon the judgment-seat.",
            "zh": "那些希望他作統治者的民眾見他被處死而發怒，看啊，他們派了一個名叫凱虛庫門的人前往派賀藍的審判席，將坐在審判席上的派賀藍謀殺了。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And he was pursued by the servants of Pahoran; but behold, so speedy was the flight of Kishkumen that no man could overtake him.",
            "zh": "派賀藍的僕人追捕他，但是看啊，凱虛庫門逃得很快，誰也追不上他。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And he went unto those that sent him, and they all entered into a covenant, yea, swearing by their everlasting Maker, that they would tell no man that Kishkumen had murdered Pahoran.",
            "zh": "他回到差遣他的人那裡，他們都立約，是的，指著他們永恆的造物主起誓，決不洩漏凱虛庫門謀殺派賀藍的事。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "Therefore, Kishkumen was not known among the people of Nephi, for he was in disguise at the time that he murdered Pahoran. And Kishkumen and his band, who had covenanted with him, did mingle themselves among the people, in a manner that they all could not be found; but as many as were found were condemned unto death.",
            "zh": "所以，尼腓人並不知道凱虛庫門，因為他在謀殺派賀藍時是經過喬裝的。凱虛庫門和那些與他立約的同黨，都以一種不會被人發現的方式混在民眾中；但凡被發現的都被處死。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And now behold, Pacumeni was appointed, according to the voice of the people, to be a chief judge and a governor over the people, to reign in the stead of his brother Pahoran; and it was according to his right. And all this was done in the fortieth year of the reign of the judges; and it had an end.",
            "zh": "現在看啊，根據民意，派寇美拿被選派為人民的首席法官及統治者，以接替他哥哥派賀藍統治；這也是根據他的權利。這一切都在法官統治的第四十年發生；這一年結束了。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And it came to pass in the forty and first year of the reign of the judges, that the Lamanites had gathered together an innumerable army of men, and armed them with swords, and with cimeters and with bows, and with arrows, and with head-plates, and with breastplates, and with all manner of shields of every kind.",
            "zh": "事情是這樣的，法官統治的第四十一年，拉曼人集合了一支大軍，以劍、以彎刀、以弓、以箭、以頭盔、以胸甲，以及各式各樣的盾牌武裝起來。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And they came down again that they might pitch battle against the Nephites. And they were led by a man whose name was Coriantumr; and he was a descendant of Zarahemla; and he was a dissenter from among the Nephites; and he was a large and a mighty man.",
            "zh": "他們再度前來與尼腓人交戰。他們由一個名叫柯林德茂的人率領；他是柴雷罕拉的後代，也是叛離尼腓人的人；他是個高大強壯的人。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Therefore, the king of the Lamanites, whose name was Tubaloth, who was the son of Ammoron, supposing that Coriantumr, being a mighty man, could stand against the Nephites, with his strength and also with his great wisdom, insomuch that by sending him forth he should gain power over the Nephites—",
            "zh": "拉曼人的國王名叫土巴洛師，是艾摩龍的兒子；他認為柯林德茂是個強壯的人，憑他的力氣和無限的智慧可以對抗尼腓人，所以派他去，定能戰勝尼腓人——"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "Therefore he did stir them up to anger, and he did gather together his armies, and he did appoint Coriantumr to be their leader, and did cause that they should march down to the land of Zarahemla to battle against the Nephites.",
            "zh": "因此，他激起他們的怒氣，並召集軍隊，任命柯林德茂為首領，派他們向柴雷罕拉地進軍，攻打尼腓人。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And it came to pass that because of so much contention and so much difficulty in the government, that they had not kept sufficient guards in the land of Zarahemla; for they had supposed that the Lamanites durst not come into the heart of their lands to attack that great city Zarahemla.",
            "zh": "事情是這樣的，由於政府內部紛爭頻繁，困難重重，他們就沒有留足夠的兵力戍守柴雷罕拉地；因為他們以為拉曼人不敢深入他們領土的中心，進攻柴雷罕拉大城。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "But it came to pass that Coriantumr did march forth at the head of his numerous host, and came upon the inhabitants of the city, and their march was with such exceedingly great speed that there was no time for the Nephites to gather together their armies.",
            "zh": "但是事情是這樣的，柯林德茂率領大軍來襲，攻打城內居民，他們行軍的速度如此之快，以致尼腓人沒有時間召集他們的軍隊。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "Therefore Coriantumr did cut down the watch by the entrance of the city, and did march forth with his whole army into the city, and they did slay every one who did oppose them, insomuch that they did take possession of the whole city.",
            "zh": "因此柯林德茂砍倒城門守衛，率領全軍攻入城內；他們殺死每一個反抗他們的人，因而佔領了全城。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And it came to pass that Pacumeni, who was the chief judge, did flee before Coriantumr, even to the walls of the city. And it came to pass that Coriantumr did smite him against the wall, insomuch that he died. And thus ended the days of Pacumeni.",
            "zh": "事情是這樣的，首席法官派寇美拿逃避柯林德茂，直逃到城牆邊。事情是這樣的，柯林德茂在牆邊攻擊他，將他擊斃。派寇美拿的日子就這樣結束了。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And now when Coriantumr saw that he was in possession of the city of Zarahemla, and saw that the Nephites had fled before them, and were slain, and were taken, and were cast into prison, and that he had obtained the possession of the strongest hold in all the land, his heart took courage insomuch that he was about to go forth against all the land.",
            "zh": "柯林德茂眼看自己佔領了柴雷罕拉城，也看到尼腓人逃的逃，死的死，有的遭逮捕，有的遭監禁，他已佔領全境最堅固的堡壘，於是心中勇氣大增，打算進而攻打各地。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And now he did not tarry in the land of Zarahemla, but he did march forth with a large army, even towards the city of Bountiful; for it was his determination to go forth and cut his way through with the sword, that he might obtain the north parts of the land.",
            "zh": "他未在柴雷罕拉地停留，就率領一支大軍開向滿地富城，因為他決定前進並用劍開路，以取得北方土地。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And, supposing that their greatest strength was in the center of the land, therefore he did march forth, giving them no time to assemble themselves together save it were in small bodies; and in this manner they did fall upon them and cut them down to the earth.",
            "zh": "他猜想尼腓人最大的兵力駐紮在該地的中心，於是就向前推進，使尼腓人除了組成小隊外，沒時間集合一起；就這樣，他們攻擊尼腓人，將他們砍倒在地。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "But behold, this march of Coriantumr through the center of the land gave Moronihah great advantage over them, notwithstanding the greatness of the number of the Nephites who were slain.",
            "zh": "但是看啊，雖然被殺死的尼腓人為數甚多，然而此次柯林德茂進軍中心地，卻對摩羅乃哈極為有利。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "For behold, Moronihah had supposed that the Lamanites durst not come into the center of the land, but that they would attack the cities round about in the borders as they had hitherto done; therefore Moronihah had caused that their strong armies should maintain those parts round about by the borders.",
            "zh": "因為看啊，摩羅乃哈以為拉曼人不敢進軍中心地，卻會像過去一樣，攻擊邊境周圍城市，因此，摩羅乃哈命令他強大的部隊守住靠近邊境的部分。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "But behold, the Lamanites were not frightened according to his desire, but they had come into the center of the land, and had taken the capital city which was the city of Zarahemla, and were marching through the most capital parts of the land, slaying the people with a great slaughter, both men, women, and children, taking possession of many cities and of many strongholds.",
            "zh": "但是看啊，拉曼人並不照他所想的那樣害怕起來，他們竟進入中心地，佔領首都柴雷罕拉城，進軍境內最繁榮地區，大肆屠殺男人、女人和小孩，並佔領許多城市和堅固的堡壘。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "But when Moronihah had discovered this, he immediately sent forth Lehi with an army round about to head them before they should come to the land Bountiful.",
            "zh": "摩羅乃哈一發現這情況，即刻派李海率軍隊繞過去，在他們抵達滿地富之前攔截他們。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "And thus he did; and he did head them before they came to the land Bountiful, and gave unto them battle, insomuch that they began to retreat back towards the land of Zarahemla.",
            "zh": "他這樣做了，他在他們抵達滿地富前攔截他們，攻擊他們，於是他們開始向柴雷罕拉地撤退。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "And it came to pass that Moronihah did head them in their retreat, and did give unto them battle, insomuch that it became an exceedingly bloody battle; yea, many were slain, and among the number who were slain Coriantumr was also found.",
            "zh": "事情是這樣的，摩羅乃哈則攔截撤退的敵軍，攻擊他們，展開一場慘烈的血戰；是的，很多人被殺死，柯林德茂也在被殺死的人當中。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "And now, behold, the Lamanites could not retreat either way, neither on the north, nor on the south, nor on the east, nor on the west, for they were surrounded on every hand by the Nephites.",
            "zh": "現在看啊，拉曼人兩邊都無法撤退，東西南北四面都如此，因為尼腓人已將他們團團圍住了。"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "And thus had Coriantumr plunged the Lamanites into the midst of the Nephites, insomuch that they were in the power of the Nephites, and he himself was slain, and the Lamanites did yield themselves into the hands of the Nephites.",
            "zh": "柯林德茂就這樣使拉曼人落在尼腓人當中，受尼腓人的控制，他自己也被殺了，拉曼人也將自己交到尼腓人手中。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "And it came to pass that Moronihah took possession of the city of Zarahemla again, and caused that the Lamanites who had been taken prisoners should depart out of the land in peace.",
            "zh": "事情是這樣的，摩羅乃哈再次佔領了柴雷罕拉城，並下令讓被俘虜的拉曼人平安離境。"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "And thus ended the forty and first year of the reign of the judges.",
            "zh": "法官統治的第四十一年就這樣結束了。"
          }
        }
      ]
    },
    {
      "number": 2,
      "introduction": {
        "en": "Helaman, the son of Helaman, becomes chief judge—Gadianton leads the band of Kishkumen—Helaman’s servant slays Kishkumen, and the Gadianton band flees into the wilderness. About 50–49 B.C.",
        "zh": "希拉曼的兒子希拉曼成為首席法官——甘大安敦指揮凱虛庫門幫——希拉曼的僕人殺死凱虛庫門，甘大安敦一幫人逃入曠野。約主前50年至49年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass in the forty and second year of the reign of the judges, after Moronihah had established again peace between the Nephites and the Lamanites, behold there was no one to fill the judgment-seat; therefore there began to be a contention again among the people concerning who should fill the judgment-seat.",
            "zh": "事情是這樣的，法官統治的第四十二年，摩羅乃哈再度在尼腓人和拉曼人之間建立了和平後，看啊，無人接掌審判席，因此人民又為了誰該接掌審判席起了紛爭。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And it came to pass that Helaman, who was the son of Helaman, was appointed to fill the judgment-seat, by the voice of the people.",
            "zh": "事情是這樣的，民意選派希拉曼的兒子希拉曼接掌審判席。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "But behold, Kishkumen, who had murdered Pahoran, did lay wait to destroy Helaman also; and he was upheld by his band, who had entered into a covenant that no one should know his wickedness.",
            "zh": "但是看啊，謀殺派賀藍的凱虛庫門又伺機殺害希拉曼；他有一幫人支持他，他們立約不讓任何人知道他的惡行。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "For there was one Gadianton, who was exceedingly expert in many words, and also in his craft, to carry on the secret work of murder and of robbery; therefore he became the leader of the band of Kishkumen.",
            "zh": "有一個名叫甘大安敦的人，極擅辭令和權術，行謀殺、搶劫的祕密工作，因此成為凱虛庫門一幫的首領。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "Therefore he did flatter them, and also Kishkumen, that if they would place him in the judgment-seat he would grant unto those who belonged to his band that they should be placed in power and authority among the people; therefore Kishkumen sought to destroy Helaman.",
            "zh": "他諂媚他們，也諂媚凱虛庫門，如果他們讓他登上審判席，他會使屬於他這一幫的人在人民中享有權力和權柄，因此凱虛庫門就企圖殺害希拉曼。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And it came to pass as he went forth towards the judgment-seat to destroy Helaman, behold one of the servants of Helaman, having been out by night, and having obtained, through disguise, a knowledge of those plans which had been laid by this band to destroy Helaman—",
            "zh": "事情是這樣的，他要到審判席殺害希拉曼時，看啊，希拉曼有位僕人，曾在夜間外出，透過喬裝，探悉這一幫人暗殺希拉曼的計謀——"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And it came to pass that he met Kishkumen, and he gave unto him a sign; therefore Kishkumen made known unto him the object of his desire, desiring that he would conduct him to the judgment-seat that he might murder Helaman.",
            "zh": "事情是這樣的，他遇見凱虛庫門，就向他打一個暗號，因此凱虛庫門便向他表明來意，要求領他到審判席去謀殺希拉曼。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And when the servant of Helaman had known all the heart of Kishkumen, and how that it was his object to murder, and also that it was the object of all those who belonged to his band to murder, and to rob, and to gain power, (and this was their secret plan, and their combination) the servant of Helaman said unto Kishkumen: Let us go forth unto the judgment-seat.",
            "zh": "希拉曼的僕人明白了凱虛庫門的企圖，知道他的目的是謀殺，屬於他那一幫人的目的也是謀殺、搶劫和爭權（這就是他們的密謀和他們幫派的目的），希拉曼的僕人對凱虛庫門說：我們這就到審判席去吧！"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "Now this did please Kishkumen exceedingly, for he did suppose that he should accomplish his design; but behold, the servant of Helaman, as they were going forth unto the judgment-seat, did stab Kishkumen even to the heart, that he fell dead without a groan. And he ran and told Helaman all the things which he had seen, and heard, and done.",
            "zh": "凱虛庫門因而興奮不已，以為計畫即可得逞；但是看啊，在前往審判席的途中，希拉曼的僕人便刺擊凱虛庫門，刺中他的心窩，他未哼一聲就倒地死了。僕人就跑去把他所看到、所聽到及所做的一切告訴希拉曼。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And it came to pass that Helaman did send forth to take this band of robbers and secret murderers, that they might be executed according to the law.",
            "zh": "事情是這樣的，希拉曼便派人去捉拿這幫盜匪和祕密殺手，好把他們依法處死。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "But behold, when Gadianton had found that Kishkumen did not return he feared lest that he should be destroyed; therefore he caused that his band should follow him. And they took their flight out of the land, by a secret way, into the wilderness; and thus when Helaman sent forth to take them they could nowhere be found.",
            "zh": "但是看啊，甘大安敦發現凱虛庫門一去不返時，怕自己會被殺死，便令他的同黨跟著他，他們從祕密通道逃離那地，進入曠野；所以希拉曼派人捉拿他們時，他們已不知去向了。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And more of this Gadianton shall be spoken hereafter. And thus ended the forty and second year of the reign of the judges over the people of Nephi.",
            "zh": "更多關於甘大安敦的事，稍後再講。法官統治尼腓人的第四十二年就這樣結束了。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And behold, in the end of this book ye shall see that this Gadianton did prove the overthrow, yea, almost the entire destruction of the people of Nephi.",
            "zh": "看啊，你們在本書的結尾必知道這個甘大安敦就是使尼腓人敗亡，是的，使他們幾乎徹底毀滅的原因。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "Behold I do not mean the end of the book of Helaman, but I mean the end of the book of Nephi, from which I have taken all the account which I have written.",
            "zh": "看啊，我指的不是希拉曼書的結尾，而是尼腓書的結尾，我所寫的全部記事都取材自那部書。"
          }
        }
      ]
    },
    {
      "number": 3,
      "introduction": {
        "en": "Many Nephites migrate to the land northward—They build houses of cement and keep many records—Tens of thousands are converted and baptized—The word of God leads men to salvation—Nephi the son of Helaman fills the judgment seat. About 49–39 B.C.",
        "zh": "許多尼腓人遷移到北部地方——他們建水泥房屋，寫了許多紀錄——成千上萬的人歸信受洗——神的話引領世人得到救恩——希拉曼的兒子尼腓接掌審判席。約主前49年至39年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now it came to pass in the forty and third year of the reign of the judges, there was no contention among the people of Nephi save it were a little pride which was in the church, which did cause some little dissensions among the people, which affairs were settled in the ending of the forty and third year.",
            "zh": "事情是這樣的，法官統治的第四十三年，尼腓人中沒有紛爭，只是在教會裡有些微的驕傲，在人民中引起了一些小的糾紛，這些事件在四十三年底都解決了。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And there was no contention among the people in the forty and fourth year; neither was there much contention in the forty and fifth year.",
            "zh": "第四十四年，人民都沒有紛爭；第四十五年也沒有多少紛爭。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And it came to pass in the forty and sixth, yea, there was much contention and many dissensions; in the which there were an exceedingly great many who departed out of the land of Zarahemla, and went forth unto the land northward to inherit the land.",
            "zh": "事情是這樣的，第四十六年，是的，紛爭和叛亂層出不窮；因此有一大批人離開柴雷罕拉地，前往北部地方定居。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And they did travel to an exceedingly great distance, insomuch that they came to large bodies of water and many rivers.",
            "zh": "他們跋涉一段遙遠的距離，來到大片水域和河川密佈的地區。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "Yea, and even they did spread forth into all parts of the land, into whatever parts it had not been rendered desolate and without timber, because of the many inhabitants who had before inherited the land.",
            "zh": "是的，他們分散到該地各處，進入每個因為昔日曾有許多居民住過，而未曾荒蕪且無木材的地區。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And now no part of the land was desolate, save it were for timber; but because of the greatness of the destruction of the people who had before inhabited the land it was called desolate.",
            "zh": "如今那裡除了木材短缺以外，沒有一處是荒蕪之地，只因昔日住在該地的人民被徹底毀滅，才稱為荒蕪。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And there being but little timber upon the face of the land, nevertheless the people who went forth became exceedingly expert in the working of cement; therefore they did build houses of cement, in the which they did dwell.",
            "zh": "那地面上只有少許木材，但前去該處的人變得極為擅長水泥工，因此他們建造水泥房舍，並居住其中。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And it came to pass that they did multiply and spread, and did go forth from the land southward to the land northward, and did spread insomuch that they began to cover the face of the whole earth, from the sea south to the sea north, from the sea west to the sea east.",
            "zh": "事情是這樣的，他們繁衍擴展，從南部地方到北部地方，擴展到開始遍佈整個地面，從南海到北海，從西海到東海。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And the people who were in the land northward did dwell in tents, and in houses of cement, and they did suffer whatsoever tree should spring up upon the face of the land that it should grow up, that in time they might have timber to build their houses, yea, their cities, and their temples, and their synagogues, and their sanctuaries, and all manner of their buildings.",
            "zh": "在北部地方的人住在帳篷及水泥房屋中，他們讓在地面上發枝的各種樹木成長，以備來日有木材可用來建造他們的房舍，是的，他們的城鎮、他們的聖殿、他們的會堂、他們的聖所及種種建築物。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And it came to pass as timber was exceedingly scarce in the land northward, they did send forth much by the way of shipping.",
            "zh": "事情是這樣的，由於北部地方非常缺乏木材，他們就用船運了很多去。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And thus they did enable the people in the land northward that they might build many cities, both of wood and of cement.",
            "zh": "如此一來，他們就讓北部地方的人得以用木材和水泥建造許多城市。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And it came to pass that there were many of the people of Ammon, who were Lamanites by birth, did also go forth into this land.",
            "zh": "事情是這樣的，許多出身拉曼人的艾蒙人，也來到這地方。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And now there are many records kept of the proceedings of this people, by many of this people, which are particular and very large, concerning them.",
            "zh": "這人民中有許多人寫了許多這人民行事的紀錄，關於他們的紀錄多而詳盡。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "But behold, a hundredth part of the proceedings of this people, yea, the account of the Lamanites and of the Nephites, and their wars, and contentions, and dissensions, and their preaching, and their prophecies, and their shipping and their building of ships, and their building of temples, and of synagogues and their sanctuaries, and their righteousness, and their wickedness, and their murders, and their robbings, and their plundering, and all manner of abominations and whoredoms, cannot be contained in this work.",
            "zh": "但是看啊，這人民的行事，是的，即拉曼人和尼腓人的記事、他們的戰爭、紛爭、衝突、他們的講道、他們的預言、他們的航運、他們的造船、他們的建造聖殿、會堂及聖所、他們的正義、他們的邪惡、他們的謀殺、他們的搶劫、他們的掠奪以及種種憎行和淫亂，本書無法記載其中的百分之一。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "But behold, there are many books and many records of every kind, and they have been kept chiefly by the Nephites.",
            "zh": "但是看啊，有各種書籍和紀錄，大部分是由尼腓人所寫的。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And they have been handed down from one generation to another by the Nephites, even until they have fallen into transgression and have been murdered, plundered, and hunted, and driven forth, and slain, and scattered upon the face of the earth, and mixed with the Lamanites until they are no more called the Nephites, becoming wicked, and wild, and ferocious, yea, even becoming Lamanites.",
            "zh": "尼腓人將這些書籍及紀錄一代一代傳下去，直到他們陷入罪中，遭謀害、掠奪、追捕、放逐、殺戮，分散至地面上，並和拉曼人雜居，直到不再稱作尼腓人，他們變得邪惡、野蠻、兇殘，簡直成了拉曼人。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And now I return again to mine account; therefore, what I have spoken had passed after there had been great contentions, and disturbances, and wars, and dissensions, among the people of Nephi.",
            "zh": "現在再回到我的記事上；因此我說的事，都在尼腓人的大紛爭、動亂、戰事及衝突後發生。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "The forty and sixth year of the reign of the judges ended;",
            "zh": "法官統治的第四十六年結束了；"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And it came to pass that there was still great contention in the land, yea, even in the forty and seventh year, and also in the forty and eighth year.",
            "zh": "事情是這樣的，第四十七年和第四十八年，當地仍有大紛爭。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "Nevertheless Helaman did fill the judgment-seat with justice and equity; yea, he did observe to keep the statutes, and the judgments, and the commandments of God; and he did do that which was right in the sight of God continually; and he did walk after the ways of his father, insomuch that he did prosper in the land.",
            "zh": "希拉曼接掌審判席，行事正直公平；是的，他謹守神的規章、法典和誡命；凡神視為正義的事，他都不斷去做，由於他遵行他父親的道，而在這地昌盛。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And it came to pass that he had two sons. He gave unto the eldest the name of Nephi, and unto the youngest, the name of Lehi. And they began to grow up unto the Lord.",
            "zh": "事情是這樣的，他有兩個兒子。他給最大的起名尼腓，給最小的起名李海。他們在主前逐漸長大。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And it came to pass that the wars and contentions began to cease, in a small degree, among the people of the Nephites, in the latter end of the forty and eighth year of the reign of the judges over the people of Nephi.",
            "zh": "事情是這樣的，法官統治尼腓人的第四十八年底，尼腓人的戰事及紛爭開始稍微平息。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And it came to pass in the forty and ninth year of the reign of the judges, there was continual peace established in the land, all save it were the secret combinations which Gadianton the robber had established in the more settled parts of the land, which at that time were not known unto those who were at the head of government; therefore they were not destroyed out of the land.",
            "zh": "事情是這樣的，法官統治的第四十九年，當地有一段持續的和平，僅有盜匪甘大安敦在人口較稠密的地區組織祕密幫派，而不為當時政府首長所知，因此，未將他們剿滅。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And it came to pass that in this same year there was exceedingly great prosperity in the church, insomuch that there were thousands who did join themselves unto the church and were baptized unto repentance.",
            "zh": "事情是這樣的，在這同一年，教會極為昌盛，數以千計的人加入教會，接受悔改的洗禮。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And so great was the prosperity of the church, and so many the blessings which were poured out upon the people, that even the high priests and the teachers were themselves astonished beyond measure.",
            "zh": "教會如此的昌盛，傾注於人民的祝福那麼多，連大祭司和教師都驚訝不已。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And it came to pass that the work of the Lord did prosper unto the baptizing and uniting to the church of God, many souls, yea, even tens of thousands.",
            "zh": "事情是這樣的，主的事工蓬勃發展，許多人，是的，甚至成千上萬的人都受洗加入神的教會。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "Thus we may see that the Lord is merciful unto all who will, in the sincerity of their hearts, call upon his holy name.",
            "zh": "由此可知，主對所有願意真心誠意呼求祂聖名的人是慈悲的。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "Yea, thus we see that the gate of heaven is open unto all, even to those who will believe on the name of Jesus Christ, who is the Son of God.",
            "zh": "是的，由此可知，天門為眾人而開，為那些相信神的兒子耶穌基督之名的人而開。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "Yea, we see that whosoever will may lay hold upon the word of God, which is quick and powerful, which shall divide asunder all the cunning and the snares and the wiles of the devil, and lead the man of Christ in a strait and narrow course across that everlasting gulf of misery which is prepared to engulf the wicked—",
            "zh": "是的，由此可知，凡願意的都可接受神的話；祂的話生動而有力，能剖開魔鬼的一切詭詐、陷阱、騙局，並引領屬基督的人走在窄而小的路上，越過那為吞噬惡人所準備的，悲慘的永恆深淵——"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "And land their souls, yea, their immortal souls, at the right hand of God in the kingdom of heaven, to sit down with Abraham, and Isaac, and with Jacob, and with all our holy fathers, to go no more out.",
            "zh": "引領他們的靈魂，是的，即他們不死的靈魂，到達天國，在神的右邊，與亞伯拉罕、以撒、雅各以及我們所有的聖先祖一同坐下，不再離開。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "And in this year there was continual rejoicing in the land of Zarahemla, and in all the regions round about, even in all the land which was possessed by the Nephites.",
            "zh": "這一年，在柴雷罕拉地，以及鄰近的各地區，也就是尼腓人擁有的各地方，都一直充滿著喜樂。"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "And it came to pass that there was peace and exceedingly great joy in the remainder of the forty and ninth year; yea, and also there was continual peace and great joy in the fiftieth year of the reign of the judges.",
            "zh": "事情是這樣的，第四十九年其餘的時間都充滿和平及莫大的喜樂；是的，法官統治的第五十年也有著持續的和平及莫大的喜樂。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "And in the fifty and first year of the reign of the judges there was peace also, save it were the pride which began to enter into the church—not into the church of God, but into the hearts of the people who professed to belong to the church of God—",
            "zh": "法官統治的第五十一年也很和平，只是驕傲開始進入教會，不是進入神的教會，而是進入自稱屬於神教會的人心中。"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "And they were lifted up in pride, even to the persecution of many of their brethren. Now this was a great evil, which did cause the more humble part of the people to suffer great persecutions, and to wade through much affliction.",
            "zh": "他們驕傲自大，迫害許多弟兄。這是一樁大罪，使比較謙卑的那部分人遭受極大的迫害，飽受各種苦難。"
          }
        },
        {
          "key": "35",
          "text": {
            "en": "Nevertheless they did fast and pray oft, and did wax stronger and stronger in their humility, and firmer and firmer in the faith of Christ, unto the filling their souls with joy and consolation, yea, even to the purifying and the sanctification of their hearts, which sanctification cometh because of their yielding their hearts unto God.",
            "zh": "雖然如此，他們仍常常禁食祈禱，變得越來越謙卑，對基督的信心越來越堅定，以致他們的靈魂充滿喜樂和安慰，是的，甚至他們的心也因而潔淨聖化；那聖化是他們把心順從於神的結果。"
          }
        },
        {
          "key": "36",
          "text": {
            "en": "And it came to pass that the fifty and second year ended in peace also, save it were the exceedingly great pride which had gotten into the hearts of the people; and it was because of their exceedingly great riches and their prosperity in the land; and it did grow upon them from day to day.",
            "zh": "事情是這樣的，第五十二年也在和平中結束了，但嚴重的驕傲已深入人心；這是因為他們在當地極為富裕昌盛，所以他們一天比一天驕傲。"
          }
        },
        {
          "key": "37",
          "text": {
            "en": "And it came to pass in the fifty and third year of the reign of the judges, Helaman died, and his eldest son Nephi began to reign in his stead. And it came to pass that he did fill the judgment-seat with justice and equity; yea, he did keep the commandments of God, and did walk in the ways of his father.",
            "zh": "事情是這樣的，法官統治的第五十三年，希拉曼去世了，他的長子尼腓開始接替他統治。事情是這樣的，他接掌審判席，行事正直公平，是的，他遵守神的誡命，遵行他父親的道。"
          }
        }
      ]
    },
    {
      "number": 4,
      "introduction": {
        "en": "Nephite dissenters and the Lamanites join forces and take the land of Zarahemla—The Nephites’ defeats come because of their wickedness—The Church dwindles, and the people become weak like the Lamanites. About 38–30 B.C.",
        "zh": "叛離尼腓人的人與拉曼人合力佔領柴雷罕拉地——尼腓人因邪惡而戰敗——教會衰敗，人民變得像拉曼人一樣軟弱。約主前38年至30年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass in the fifty and fourth year there were many dissensions in the church, and there was also a contention among the people, insomuch that there was much bloodshed.",
            "zh": "事情是這樣的，第五十四年，教會中有許多衝突，人民也起了紛爭，結果發生許多流血事件。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And the rebellious part were slain and driven out of the land, and they did go unto the king of the Lamanites.",
            "zh": "叛離的那部分人被殺、被驅逐出境後，去到拉曼人國王那裡。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And it came to pass that they did endeavor to stir up the Lamanites to war against the Nephites; but behold, the Lamanites were exceedingly afraid, insomuch that they would not hearken to the words of those dissenters.",
            "zh": "事情是這樣的，他們極力煽動拉曼人向尼腓人作戰，但是看啊，拉曼人非常懼怕，不肯聽那些叛離者的話。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "But it came to pass in the fifty and sixth year of the reign of the judges, there were dissenters who went up from the Nephites unto the Lamanites; and they succeeded with those others in stirring them up to anger against the Nephites; and they were all that year preparing for war.",
            "zh": "但是事情是這樣的，在法官統治的第五十六年，又有叛離者離開尼腓人上到拉曼人那裡，他們與其他人成功地煽動他們惱怒尼腓人，他們在那一年全面備戰。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And in the fifty and seventh year they did come down against the Nephites to battle, and they did commence the work of death; yea, insomuch that in the fifty and eighth year of the reign of the judges they succeeded in obtaining possession of the land of Zarahemla; yea, and also all the lands, even unto the land which was near the land Bountiful.",
            "zh": "第五十七年，他們下來和尼腓人作戰，展開死亡的工作；是的，到法官統治的第五十八年，他們成功地佔領了柴雷罕拉地，是的，也佔領了一直到滿地富附近的所有地方。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And the Nephites and the armies of Moronihah were driven even into the land of Bountiful;",
            "zh": "尼腓人和摩羅乃哈的軍隊敗退到滿地富。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And there they did fortify against the Lamanites, from the west sea, even unto the east; it being a day’s journey for a Nephite, on the line which they had fortified and stationed their armies to defend their north country.",
            "zh": "他們在那裡鞏固從西海到東海的防線，來抵抗拉曼人；那正好是尼腓人一天的行程；他們鞏固了這條防線，並駐軍以捍衛北部地區。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And thus those dissenters of the Nephites, with the help of a numerous army of the Lamanites, had obtained all the possession of the Nephites which was in the land southward. And all this was done in the fifty and eighth and ninth years of the reign of the judges.",
            "zh": "叛離尼腓人的人就這樣靠著拉曼人龐大軍隊的協助，佔領了尼腓人在南方的土地。這些事都發生在法官統治的第五十八年和五十九年。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And it came to pass in the sixtieth year of the reign of the judges, Moronihah did succeed with his armies in obtaining many parts of the land; yea, they regained many cities which had fallen into the hands of the Lamanites.",
            "zh": "事情是這樣的，法官統治的第六十年，摩羅乃哈和他的軍隊成功取得了許多土地，是的，收復了許多淪陷在拉曼人手中的城市。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And it came to pass in the sixty and first year of the reign of the judges they succeeded in regaining even the half of all their possessions.",
            "zh": "事情是這樣的，法官統治的第六十一年，他們成功收復了領土的一半。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "Now this great loss of the Nephites, and the great slaughter which was among them, would not have happened had it not been for their wickedness and their abomination which was among them; yea, and it was among those also who professed to belong to the church of God.",
            "zh": "要不是尼腓人以及那些自稱屬於神教會的人的邪惡和憎行，他們絕不會遭受如此慘重的損失及大屠殺。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And it was because of the pride of their hearts, because of their exceeding riches, yea, it was because of their oppression to the poor, withholding their food from the hungry, withholding their clothing from the naked, and smiting their humble brethren upon the cheek, making a mock of that which was sacred, denying the spirit of prophecy and of revelation, murdering, plundering, lying, stealing, committing adultery, rising up in great contentions, and deserting away into the land of Nephi, among the Lamanites—",
            "zh": "因為他們極為富有而內心驕傲，是的，因為他們欺壓貧苦、不給飢餓的人食物，也不給無衣蔽體的人衣服，摑打謙卑的弟兄、嘲笑神聖的事物、否認預言和啟示之靈、謀殺、掠奪、說謊、偷竊、姦淫、引起極嚴重的紛爭，並叛離到尼腓地的拉曼人當中——"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And because of this their great wickedness, and their boastings in their own strength, they were left in their own strength; therefore they did not prosper, but were afflicted and smitten, and driven before the Lamanites, until they had lost possession of almost all their lands.",
            "zh": "由於他們罪大惡極並吹噓自己的力量，他們就只能依靠自己的力量，因此他們並不昌盛，反而受折磨、擊打，被拉曼人驅逐，直到幾乎喪失了全部領土。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "But behold, Moronihah did preach many things unto the people because of their iniquity, and also Nephi and Lehi, who were the sons of Helaman, did preach many things unto the people, yea, and did prophesy many things unto them concerning their iniquities, and what should come unto them if they did not repent of their sins.",
            "zh": "但是看啊，摩羅乃哈因人民邪惡，就對他們宣講了許多事，希拉曼的兒子尼腓和李海，也向人民宣講了許多事，是的，並針對他們的邪惡，預言許多事，告訴他們如果他們不悔改，會有何事臨到他們。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And it came to pass that they did repent, and inasmuch as they did repent they did begin to prosper.",
            "zh": "事情是這樣的，他們悔改了，他們一悔改，就昌盛起來。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "For when Moronihah saw that they did repent he did venture to lead them forth from place to place, and from city to city, even until they had regained the one-half of their property and the one-half of all their lands.",
            "zh": "摩羅乃哈見他們悔改了，就放膽率領他們出去，一地又一地，一城又一城，直到他們收復了一半財產和一半土地。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And thus ended the sixty and first year of the reign of the judges.",
            "zh": "法官統治的第六十一年就這樣結束了。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And it came to pass in the sixty and second year of the reign of the judges, that Moronihah could obtain no more possessions over the Lamanites.",
            "zh": "事情是這樣的，法官統治的第六十二年，摩羅乃哈無法再從拉曼人那裡取得任何土地。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "Therefore they did abandon their design to obtain the remainder of their lands, for so numerous were the Lamanites that it became impossible for the Nephites to obtain more power over them; therefore Moronihah did employ all his armies in maintaining those parts which he had taken.",
            "zh": "因此，他們打消收復其餘土地的計畫，因為拉曼人實在太多，尼腓人不可能得到更多力量來勝過他們；所以摩羅乃哈就以全部軍力守住已收復的部分。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And it came to pass, because of the greatness of the number of the Lamanites the Nephites were in great fear, lest they should be overpowered, and trodden down, and slain, and destroyed.",
            "zh": "事情是這樣的，因為拉曼人的人數眾多，尼腓人甚為恐懼，生怕被拉曼人擊敗、踐踏、屠殺和毀滅。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "Yea, they began to remember the prophecies of Alma, and also the words of Mosiah; and they saw that they had been a stiffnecked people, and that they had set at naught the commandments of God;",
            "zh": "是的，他們開始記起阿爾瑪的預言和摩賽亞的話；他們看見自己是倔強的民族，蔑視神的誡命。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And that they had altered and trampled under their feet the laws of Mosiah, or that which the Lord commanded him to give unto the people; and they saw that their laws had become corrupted, and that they had become a wicked people, insomuch that they were wicked even like unto the Lamanites.",
            "zh": "他們已更改且踐踏摩賽亞的法律，或主命令他向人民頒佈的事；他們看到法律已敗壞，他們已成為邪惡的民族，像拉曼人一樣邪惡。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And because of their iniquity the church had begun to dwindle; and they began to disbelieve in the spirit of prophecy and in the spirit of revelation; and the judgments of God did stare them in the face.",
            "zh": "教會也因他們的邪惡而開始衰敗，他們開始不相信預言之靈和啟示之靈；神的懲罰就在他們眼前。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And they saw that they had become weak, like unto their brethren, the Lamanites, and that the Spirit of the Lord did no more preserve them; yea, it had withdrawn from them because the Spirit of the Lord doth not dwell in unholy temples—",
            "zh": "他們看見自己變得像弟兄拉曼人一樣軟弱，主的靈不再保護他們了；是的，他已退出，因為主的靈不住在不聖潔的殿中。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "Therefore the Lord did cease to preserve them by his miraculous and matchless power, for they had fallen into a state of unbelief and awful wickedness; and they saw that the Lamanites were exceedingly more numerous than they, and except they should cleave unto the Lord their God they must unavoidably perish.",
            "zh": "因此，主不用祂神奇和無比的大能保護他們，因為他們陷入不信的狀態和可怕的邪惡；他們也知道拉曼人的人數遠超過他們，除非忠於主他們的神，他們必難逃滅亡。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "For behold, they saw that the strength of the Lamanites was as great as their strength, even man for man. And thus had they fallen into this great transgression; yea, thus had they become weak, because of their transgression, in the space of not many years.",
            "zh": "因為看啊，他們見到拉曼人的力量，即使一對一也與他們不相上下。他們因此陷入這嚴重的罪中；是的，他們由於犯罪，不出幾年，就變得軟弱了。"
          }
        }
      ]
    },
    {
      "number": 5,
      "introduction": {
        "en": "Nephi and Lehi devote themselves to preaching—Their names invite them to pattern their lives after their forebears—Christ redeems those who repent—Nephi and Lehi make many converts and are imprisoned, and fire encircles them—A cloud of darkness overshadows three hundred people—The earth shakes, and a voice commands men to repent—Nephi and Lehi conwith angels, and the multitude is encircled by fire. About 30 B.C.",
        "zh": "尼腓與李海獻身傳道——他們的名字激發他們效法祖先的榜樣——基督救贖悔改的人——尼腓、李海使許多人歸信，他們被捕入獄，有火圍繞他們——一片烏雲籠罩三百人——大地震動，有聲音命令人們悔改——尼腓、李海與天使交談，有火圍繞群眾。約主前30年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass that in this same year, behold, Nephi delivered up the judgment-seat to a man whose name was Cezoram.",
            "zh": "事情是這樣的，在這同一年，看啊，尼腓將審判席交給一位名叫西卓倫的人。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "For as their laws and their governments were established by the voice of the people, and they who chose evil were more numerous than they who chose good, therefore they were ripening for destruction, for the laws had become corrupted.",
            "zh": "他們的法律和政府都由民意來建立，因選擇邪惡的人比選擇良善的人還多，所以毀滅時機已成熟了，因為法律已敗壞了。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "Yea, and this was not all; they were a stiffnecked people, insomuch that they could not be governed by the law nor justice, save it were to their destruction.",
            "zh": "是的，還不止此，他們是一群倔強的人，法律和公義都不能管束他們，他們只有毀滅一途。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And it came to pass that Nephi had become weary because of their iniquity; and he yielded up the judgment-seat, and took it upon him to preach the word of God all the remainder of his days, and his brother Lehi also, all the remainder of his days;",
            "zh": "事情是這樣的，尼腓已因他們的罪行感到沮喪；於是他放棄審判席，決定以餘生來宣講神的話，他的弟弟李海也用餘生來宣講神的話；"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "For they remembered the words which their father Helaman spake unto them. And these are the words which he spake:",
            "zh": "因為他們記得父親希拉曼對他們說的話。這些就是他說的話："
          }
        },
        {
          "key": "6",
          "text": {
            "en": "Behold, my sons, I desire that ye should remember to keep the commandments of God; and I would that ye should declare unto the people these words. Behold, I have given unto you the names of our first parents who came out of the land of Jerusalem; and this I have done that when you remember your names ye may remember them; and when ye remember them ye may remember their works; and when ye remember their works ye may know how that it is said, and also written, that they were good.",
            "zh": "看啊，我兒，我希望你們要記得遵守神的誡命，也希望你們向人民傳達這些話。看啊，我用我們最早從耶路撒冷地出來的祖先的名字為你們命名，我這樣做，是要你們想到自己的名字時，也想到他們；你們想到他們時，也想到他們所做的事；你們想到他們所做的事時，就會知道為何所講和所寫的都說他們所做的事都是好事。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "Therefore, my sons, I would that ye should do that which is good, that it may be said of you, and also written, even as it has been said and written of them.",
            "zh": "所以，我兒，我希望你們也做好的事，使別人說到、寫到你們時，也能像說到、寫到他們一樣。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And now my sons, behold I have somewhat more to desire of you, which desire is, that ye may not do these things that ye may boast, but that ye may do these things to lay up for yourselves a treasure in heaven, yea, which is eternal, and which fadeth not away; yea, that ye may have that precious gift of eternal life, which we have reason to suppose hath been given to our fathers.",
            "zh": "我兒，看啊，我對你們另有一些期望，就是你們不要為了自誇而做這些事，卻要為了替自己在天上積存一筆永恆而不消失的財寶，而做這些事；是的，如此你們可獲得永生的寶貴恩賜，而我們有理由認為這恩賜已賜給了我們的祖先。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "O remember, remember, my sons, the words which king Benjamin spake unto his people; yea, remember that there is no other way nor means whereby man can be saved, only through the atoning blood of Jesus Christ, who shall come; yea, remember that he cometh to redeem the world.",
            "zh": "記住！我兒，記住便雅憫王對他人民說過的話；是的，記住，除了藉著將要來臨的耶穌基督的贖罪之血，沒有任何道路或方法，世人能藉以得救。是的，記住，祂要來救贖這世界。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And remember also the words which Amulek spake unto Zeezrom, in the city of Ammonihah; for he said unto him that the Lord surely should come to redeem his people, but that he should not come to redeem them in their sins, but to redeem them from their sins.",
            "zh": "也要記住艾繆萊克在艾蒙乃哈城對齊愛治樂講的話；他告訴他，主必來救贖祂的人民，但祂決不在他們的罪惡中救贖他們，而是要拯救他們脫離他們的罪惡。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And he hath power given unto him from the Father to redeem them from their sins because of repentance; therefore he hath sent his angels to declare the tidings of the conditions of repentance, which bringeth unto the power of the Redeemer, unto the salvation of their souls.",
            "zh": "祂從父那裡獲得權能，以救贖悔改之人脫離罪惡，因此，祂派遣天使宣布悔改條件的信息。悔改能帶來救贖主的力量，使他們的靈魂獲得救恩。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And now, my sons, remember, remember that it is upon the rock of our Redeemer, who is Christ, the Son of God, that ye must build your foundation; that when the devil shall send forth his mighty winds, yea, his shafts in the whirlwind, yea, when all his hail and his mighty storm shall beat upon you, it shall have no power over you to drag you down to the gulf of misery and endless wo, because of the rock upon which ye are built, which is a sure foundation, a foundation whereon if men build they cannot fall.",
            "zh": "我兒，記住啊！記住！你們要在神的兒子基督，我們救贖主這塊磐石上建立根基，這樣，當魔鬼颳起他的強風，是的，在旋風中射出他的箭，是的，當他所有的冰雹和強烈風暴打在你們身上時，都沒有力量控制你們，將你們拉進那悲慘與無盡災禍的深淵中，因為你們建立於其上的磐石是穩固的根基，只要人建立在這根基上，就不會倒塌。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And it came to pass that these were the words which Helaman taught to his sons; yea, he did teach them many things which are not written, and also many things which are written.",
            "zh": "事情是這樣的，這些便是希拉曼教導他兒子的話；是的，他教導他們許多沒有記錄下來的事，以及許多記錄下來的事。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And they did remember his words; and therefore they went forth, keeping the commandments of God, to teach the word of God among all the people of Nephi, beginning at the city Bountiful;",
            "zh": "他們都記住他的話，因此都遵守神的誡命，從滿地富城開始，去教導所有的尼腓人神的話。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And from thenceforth to the city of Gid; and from the city of Gid to the city of Mulek;",
            "zh": "從那裡到基特城，從基特城到繆萊克城；"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And even from one city to another, until they had gone forth among all the people of Nephi who were in the land southward; and from thence into the land of Zarahemla, among the Lamanites.",
            "zh": "他們從這城到那城，到南部地方的每個尼腓人那裡去，又從那裡進入柴雷罕拉地，到拉曼人那裡。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And it came to pass that they did preach with great power, insomuch that they did confound many of those dissenters who had gone over from the Nephites, insomuch that they came forth and did confess their sins and were baptized unto repentance, and immediately returned to the Nephites to endeavor to repair unto them the wrongs which they had done.",
            "zh": "事情是這樣的，他們以極大的力量傳道，使許多從尼腓人那裡出來的叛離者羞愧，於是他們出來認罪，接受悔改的洗禮，並立即返回尼腓人那裡，盡力補償過去加諸於他們的傷害。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And it came to pass that Nephi and Lehi did preach unto the Lamanites with such great power and authority, for they had power and authority given unto them that they might speak, and they also had what they should speak given unto them—",
            "zh": "事情是這樣的，尼腓和李海用如此大的力量和權柄向拉曼人傳道，因為他們獲賜力量和權柄，使他們能講話，而該講的話也賜給了他們——"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "Therefore they did speak unto the great astonishment of the Lamanites, to the convincing them, insomuch that there were eight thousand of the Lamanites who were in the land of Zarahemla and round about baptized unto repentance, and were convinced of the wickedness of the traditions of their fathers.",
            "zh": "因此，他們講的話令拉曼人大為驚奇，而信服不已，以致有八千位住在柴雷罕拉地及鄰近地區的拉曼人接受悔改的洗禮，並認清來自他們祖先的傳統是邪惡的。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And it came to pass that Nephi and Lehi did proceed from thence to go to the land of Nephi.",
            "zh": "事情是這樣的，尼腓和李海從那裡繼續前往尼腓地。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And it came to pass that they were taken by an army of the Lamanites and cast into prison; yea, even in that same prison in which Ammon and his brethren were cast by the servants of Limhi.",
            "zh": "事情是這樣的，他們被一支拉曼軍隊逮捕，關進監牢；是的，就是艾蒙和他的弟兄被林海的僕人監禁的同一所監牢。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And after they had been cast into prison many days without food, behold, they went forth into the prison to take them that they might slay them.",
            "zh": "他們被關進監牢好幾天沒有食物，看啊，他們到監牢裡來，要把他們押出去處死。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And it came to pass that Nephi and Lehi were encircled about as if by fire, even insomuch that they durst not lay their hands upon them for fear lest they should be burned. Nevertheless, Nephi and Lehi were not burned; and they were as standing in the midst of fire and were not burned.",
            "zh": "事情是這樣的，尼腓和李海像是被火圍住，以致拉曼人不敢動手抓他們，怕被燒到。然而，尼腓和李海並沒有被燒到；他們像是站在火當中，卻沒有被燒到。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And when they saw that they were encircled about with a pillar of fire, and that it burned them not, their hearts did take courage.",
            "zh": "他們看到自己被火柱包圍，卻沒有被燒到，心中勇氣大增。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "For they saw that the Lamanites durst not lay their hands upon them; neither durst they come near unto them, but stood as if they were struck dumb with amazement.",
            "zh": "因為他們看見拉曼人不敢動手抓他們，也不敢靠近他們，只是站著，好像嚇呆了。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And it came to pass that Nephi and Lehi did stand forth and began to speak unto them, saying: Fear not, for behold, it is God that has shown unto you this marvelous thing, in the which is shown unto you that ye cannot lay your hands on us to slay us.",
            "zh": "事情是這樣的，尼腓和李海站前來，開始對他們講話，說：不要害怕，因為看啊，這件奇妙的事，是神向你們顯示的，這事是要向你們顯明你們不能動手殺害我們。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "And behold, when they had said these words, the earth shook exceedingly, and the walls of the prison did shake as if they were about to tumble to the earth; but behold, they did not fall. And behold, they that were in the prison were Lamanites and Nephites who were dissenters.",
            "zh": "看啊，他們一說完這些話，地就震動得非常厲害，監獄的牆壁搖晃得好像要倒塌在地，但是看啊，卻未倒下。看啊，在監獄裡的人，是拉曼人和叛離的尼腓人。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "And it came to pass that they were overshadowed with a cloud of darkness, and an awful solemn fear came upon them.",
            "zh": "事情是這樣的，他們被一片烏雲籠罩著，一種可怕而肅穆的恐懼感臨到他們。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "And it came to pass that there came a voice as if it were above the cloud of darkness, saying: Repent ye, repent ye, and seek no more to destroy my servants whom I have sent unto you to declare good tidings.",
            "zh": "事情是這樣的，有一個聲音好像從烏雲的上方傳來，說：你們要悔改，你們要悔改，不要再企圖殺害我的僕人，他們是我派來向你們宣布佳音的。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "And it came to pass when they heard this voice, and beheld that it was not a voice of thunder, neither was it a voice of a great tumultuous noise, but behold, it was a still voice of perfect mildness, as if it had been a whisper, and it did pierce even to the very soul—",
            "zh": "事情是這樣的，他們聽到這聲音，發覺既不是雷鳴的聲音，也不是很大的喧鬧聲，但是看啊，那是十分柔和微小的聲音，好像是耳語，卻又深透人的靈魂——"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "And notwithstanding the mildness of the voice, behold the earth shook exceedingly, and the walls of the prison trembled again, as if it were about to tumble to the earth; and behold the cloud of darkness, which had overshadowed them, did not disperse—",
            "zh": "儘管那聲音柔和無比，看啊，地卻震動得非常厲害，監獄的牆壁又搖晃起來，好像就要倒塌在地；看啊，那籠罩他們的烏雲仍未消散——"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "And behold the voice came again, saying: Repent ye, repent ye, for the kingdom of heaven is at hand; and seek no more to destroy my servants. And it came to pass that the earth shook again, and the walls trembled.",
            "zh": "看啊，那聲音又來了，說：你們要悔改，你們要悔改，因為天國近了；不要再企圖殺害我的僕人。事情是這樣的，大地又震動了，牆壁又搖晃了。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "And also again the third time the voice came, and did speak unto them marvelous words which cannot be uttered by man; and the walls did tremble again, and the earth shook as if it were about to divide asunder.",
            "zh": "第三次那聲音又來了，向他們講了世人說不出來的奇妙的話；牆壁又搖晃了，大地震動得好像要裂開。"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "And it came to pass that the Lamanites could not flee because of the cloud of darkness which did overshadow them; yea, and also they were immovable because of the fear which did come upon them.",
            "zh": "事情是這樣的，拉曼人無法逃跑，因為烏雲籠罩著他們；是的，他們也動彈不得，因為恐懼臨到了他們。"
          }
        },
        {
          "key": "35",
          "text": {
            "en": "Now there was one among them who was a Nephite by birth, who had once belonged to the church of God but had dissented from them.",
            "zh": "其中有位出身尼腓人的，曾屬於神的教會，但又叛離了教會。"
          }
        },
        {
          "key": "36",
          "text": {
            "en": "And it came to pass that he turned him about, and behold, he saw through the cloud of darkness the faces of Nephi and Lehi; and behold, they did shine exceedingly, even as the faces of angels. And he beheld that they did lift their eyes to heaven; and they were in the attitude as if talking or lifting their voices to some being whom they beheld.",
            "zh": "事情是這樣的，那人轉身，看啊，他從烏雲中看見尼腓和李海的臉；看啊，他們的臉像天使的臉一般，散發出十分明亮的光輝。他見他們舉目望天，他們的樣子好像是在對一位他們看著的人物講話或高聲說話。"
          }
        },
        {
          "key": "37",
          "text": {
            "en": "And it came to pass that this man did cry unto the multitude, that they might turn and look. And behold, there was power given unto them that they did turn and look; and they did behold the faces of Nephi and Lehi.",
            "zh": "事情是這樣的，這人向群眾呼喊，叫他們轉身觀看。看啊，他們獲賜力量，轉過來觀看，看到尼腓和李海的臉。"
          }
        },
        {
          "key": "38",
          "text": {
            "en": "And they said unto the man: Behold, what do all these things mean, and who is it with whom these men do converse?",
            "zh": "他們對那人說：看啊，這一切是怎麼回事？這些人和誰說話？"
          }
        },
        {
          "key": "39",
          "text": {
            "en": "Now the man’s name was Aminadab. And Aminadab said unto them: They do conwith the angels of God.",
            "zh": "那人名叫亞米拿達。亞米拿達對他們說：他們和神的天使說話。"
          }
        },
        {
          "key": "40",
          "text": {
            "en": "And it came to pass that the Lamanites said unto him: What shall we do, that this cloud of darkness may be removed from overshadowing us?",
            "zh": "事情是這樣的，拉曼人對他說：我們該怎麼做，才能使烏雲離開，不再籠罩我們？"
          }
        },
        {
          "key": "41",
          "text": {
            "en": "And Aminadab said unto them: You must repent, and cry unto the voice, even until ye shall have faith in Christ, who was taught unto you by Alma, and Amulek, and Zeezrom; and when ye shall do this, the cloud of darkness shall be removed from overshadowing you.",
            "zh": "亞米拿達對他們說：你們必須悔改，並向那聲音呼求，直到你們對基督有信心，也就是阿爾瑪、艾繆萊克和齊愛治樂曾教導你們認識的那位基督；你們這樣做，烏雲必離開，不再籠罩你們。"
          }
        },
        {
          "key": "42",
          "text": {
            "en": "And it came to pass that they all did begin to cry unto the voice of him who had shaken the earth; yea, they did cry even until the cloud of darkness was dispersed.",
            "zh": "事情是這樣的，他們就開始向那震撼大地的聲音呼求；是的，他們一直呼求，直到烏雲消散。"
          }
        },
        {
          "key": "43",
          "text": {
            "en": "And it came to pass that when they cast their eyes about, and saw that the cloud of darkness was dispersed from overshadowing them, behold, they saw that they were encircled about, yea every soul, by a pillar of fire.",
            "zh": "事情是這樣的，他們舉目向四周望去，見烏雲消散，不再籠罩他們，看啊，他們見到他們每個人都被火柱環繞著。"
          }
        },
        {
          "key": "44",
          "text": {
            "en": "And Nephi and Lehi were in the midst of them; yea, they were encircled about; yea, they were as if in the midst of a flaming fire, yet it did harm them not, neither did it take hold upon the walls of the prison; and they were filled with that joy which is unspeakable and full of glory.",
            "zh": "尼腓和李海在他們當中；是的，他們被環繞著；是的，他們好像在一片熊熊烈火之中，但火並未傷害他們，也未燒著監獄的牆壁，他們充滿了說不出來的和十足榮耀的喜樂。"
          }
        },
        {
          "key": "45",
          "text": {
            "en": "And behold, the Holy Spirit of God did come down from heaven, and did enter into their hearts, and they were filled as if with fire, and they could speak forth marvelous words.",
            "zh": "看啊，神的神聖之靈從天而降，進入他們心中，他們好像充滿了火，並能說出奇妙的話。"
          }
        },
        {
          "key": "46",
          "text": {
            "en": "And it came to pass that there came a voice unto them, yea, a pleasant voice, as if it were a whisper, saying:",
            "zh": "事情是這樣的，有一個聲音臨到他們，是的，一個悅耳的聲音，好像耳語一樣，說："
          }
        },
        {
          "key": "47",
          "text": {
            "en": "Peace, peace be unto you, because of your faith in my Well Beloved, who was from the foundation of the world.",
            "zh": "平安，願你們平安，因為你們對我的至愛者有信心，祂從世界奠基時就已經存在了。"
          }
        },
        {
          "key": "48",
          "text": {
            "en": "And now, when they heard this they cast up their eyes as if to behold from whence the voice came; and behold, they saw the heavens open; and angels came down out of heaven and ministered unto them.",
            "zh": "他們聽到這聲音，便往上看，似乎要看這聲音從哪裡來；看啊，他們看見天開了，天使自天而降，施助他們。"
          }
        },
        {
          "key": "49",
          "text": {
            "en": "And there were about three hundred souls who saw and heard these things; and they were bidden to go forth and marvel not, neither should they doubt.",
            "zh": "約有三百人見到並聽到這些事；他們奉命到各處去，不要驚奇，也不要疑惑。"
          }
        },
        {
          "key": "50",
          "text": {
            "en": "And it came to pass that they did go forth, and did minister unto the people, declaring throughout all the regions round about all the things which they had heard and seen, insomuch that the more part of the Lamanites were convinced of them, because of the greatness of the evidences which they had received.",
            "zh": "事情是這樣的，他們到處教導人民，在所有鄰近地區宣講他們所聽到和看到的一切事情，使得大部分的拉曼人因他們獲得的有力證據而相信了。"
          }
        },
        {
          "key": "51",
          "text": {
            "en": "And as many as were convinced did lay down their weapons of war, and also their hatred and the tradition of their fathers.",
            "zh": "凡相信的人，都放下了作戰武器，也放棄了仇恨和來自他們祖先的傳統。"
          }
        },
        {
          "key": "52",
          "text": {
            "en": "And it came to pass that they did yield up unto the Nephites the lands of their possession.",
            "zh": "事情是這樣的，他們把尼腓人的土地交還給他們。"
          }
        }
      ]
    },
    {
      "number": 6,
      "introduction": {
        "en": "The righteous Lamanites preach to the wicked Nephites—Both peoples prosper during an era of peace and plenty—Lucifer, the author of sin, stirs up the hearts of the wicked and the Gadianton robbers in murder and wickedness—The robbers take over the Nephite government. About 29–23 B.C.",
        "zh": "正義的拉曼人向邪惡的尼腓人傳道——兩個民族都在和平富裕的時代昌盛起來——路西弗是罪惡的始作俑者，他煽動惡人和甘大安敦盜匪的心去殺人犯罪——盜匪接管尼腓人的政府。約主前29年至23年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass that when the sixty and second year of the reign of the judges had ended, all these things had happened and the Lamanites had become, the more part of them, a righteous people, insomuch that their righteousness did exceed that of the Nephites, because of their firmness and their steadiness in the faith.",
            "zh": "事情是這樣的，法官統治的第六十二年結束了，所有這些事也發生了；大部分的拉曼人都成為正義的人。由於他們堅定不移的信心，他們比尼腓人更為正義。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "For behold, there were many of the Nephites who had become hardened and impenitent and grossly wicked, insomuch that they did reject the word of God and all the preaching and prophesying which did come among them.",
            "zh": "因為看啊，許多尼腓人變得頑硬、不知悔改、非常邪惡，所以他們拒絕神的話，也不聽那賜給他們的講道及預言。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "Nevertheless, the people of the church did have great joy because of the conversion of the Lamanites, yea, because of the church of God, which had been established among them. And they did fellowship one with another, and did rejoice one with another, and did have great joy.",
            "zh": "儘管如此，教會的人因為拉曼人歸信，是的，因為神的教會在他們那裡建立起來，而極為快樂。他們彼此聯誼，同享歡樂，極為快樂。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And it came to pass that many of the Lamanites did come down into the land of Zarahemla, and did declare unto the people of the Nephites the manner of their conversion, and did exhort them to faith and repentance.",
            "zh": "事情是這樣的，許多拉曼人下到柴雷罕拉地，向尼腓人宣講他們歸信的經過，勸他們要有信心、要悔改。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "Yea, and many did preach with exceedingly great power and authority, unto the bringing down many of them into the depths of humility, to be the humble followers of God and the Lamb.",
            "zh": "是的，許多人用極大的力量和權柄講道，帶領許多人極度謙卑，成為神和羔羊的謙卑信徒。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And it came to pass that many of the Lamanites did go into the land northward; and also Nephi and Lehi went into the land northward, to preach unto the people. And thus ended the sixty and third year.",
            "zh": "事情是這樣的，許多拉曼人去了北部地方；尼腓和李海也到北部地方，向人民傳道。第六十三年就這樣結束了。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And behold, there was peace in all the land, insomuch that the Nephites did go into whatsoever part of the land they would, whether among the Nephites or the Lamanites.",
            "zh": "看啊，這全地享有和平，尼腓人可以去尼腓人或拉曼人中任何他們想去的地方。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And it came to pass that the Lamanites did also go whithersoever they would, whether it were among the Lamanites or among the Nephites; and thus they did have free intercourse one with another, to buy and to sell, and to get gain, according to their desire.",
            "zh": "事情是這樣的，拉曼人也可以去拉曼人或尼腓人中任何他們想去的地方；他們彼此自由來往，各隨己意，買賣謀利。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And it came to pass that they became exceedingly rich, both the Lamanites and the Nephites; and they did have an exceeding plenty of gold, and of silver, and of all manner of precious metals, both in the land south and in the land north.",
            "zh": "事情是這樣的，拉曼人和尼腓人都變得很富有；他們在南北兩地擁有大量的金子和銀子及各種貴重金屬。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "Now the land south was called Lehi, and the land north was called Mulek, which was after the son of Zedekiah; for the Lord did bring Mulek into the land north, and Lehi into the land south.",
            "zh": "南方土地稱為李海；北方土地稱為繆萊克，是以西底家的兒子的名字命名的；因為主帶領繆萊克進到北方土地，帶領李海進到南方土地。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And behold, there was all manner of gold in both these lands, and of silver, and of precious ore of every kind; and there were also curious workmen, who did work all kinds of ore and did refine it; and thus they did become rich.",
            "zh": "看啊，兩地都有各種金子和銀子及各類貴重礦石，也有精巧的工匠運用並精煉各種礦石；他們因而致富。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "They did raise grain in abundance, both in the north and in the south; and they did flourish exceedingly, both in the north and in the south. And they did multiply and wax exceedingly strong in the land. And they did raise many flocks and herds, yea, many fatlings.",
            "zh": "他們在北部和南部種植大量穀物；因此他們在北部和南部都極為繁榮。他們在那地生養眾多，日漸強大。他們飼養許多牲口，是的，許多肥畜。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "Behold their women did toil and spin, and did make all manner of cloth, of fine-twined linen and cloth of every kind, to clothe their nakedness. And thus the sixty and fourth year did pass away in peace.",
            "zh": "看啊，他們的婦女辛勤工作和紡織，織成種種布疋，各樣的細麻布和布料，供蔽體之用。第六十四年就這樣平安地度過。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And in the sixty and fifth year they did also have great joy and peace, yea, much preaching and many prophecies concerning that which was to come. And thus passed away the sixty and fifth year.",
            "zh": "第六十五年，他們過著和平快樂的日子，是的，有許多傳道事工和許多有關未來之事的預言。第六十五年就這樣過去了。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And it came to pass that in the sixty and sixth year of the reign of the judges, behold, Cezoram was murdered by an unknown hand as he sat upon the judgment-seat. And it came to pass that in the same year, that his son, who had been appointed by the people in his stead, was also murdered. And thus ended the sixty and sixth year.",
            "zh": "事情是這樣的，法官統治的第六十六年，看啊，西卓倫在審判席上遭不明之手謀殺。事情是這樣的，同年，由人民選派接替他席位的兒子，也被謀殺了。第六十六年就這樣結束了。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And in the commencement of the sixty and seventh year the people began to grow exceedingly wicked again.",
            "zh": "第六十七年初，人民又開始變得非常邪惡。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "For behold, the Lord had blessed them so long with the riches of the world that they had not been stirred up to anger, to wars, nor to bloodshed; therefore they began to set their hearts upon their riches; yea, they began to seek to get gain that they might be lifted up one above another; therefore they began to commit secret murders, and to rob and to plunder, that they might get gain.",
            "zh": "因為看啊，長久以來，主祝福他們，讓他們擁有世上的財富，他們彼此沒有怨恨，沒有戰爭，也沒有流人血。因此，他們開始把心思放在財富上；是的，他們開始唯利是圖，好抬高自己優於他人；因此他們開始從事暗殺、搶劫和掠奪的勾當，以獲取利益。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And now behold, those murderers and plunderers were a band who had been formed by Kishkumen and Gadianton. And now it had come to pass that there were many, even among the Nephites, of Gadianton’s band. But behold, they were more numerous among the more wicked part of the Lamanites. And they were called Gadianton’s robbers and murderers.",
            "zh": "現在看啊，這些殺手和強盜是屬凱虛庫門和甘大安敦組織的幫派。事情是這樣的，甚至在尼腓人之中也有很多人是甘大安敦幫的，但是看啊，其中為數較多的，要屬比較邪惡的那部分拉曼人。他們被稱為甘大安敦的盜匪和殺手。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And it was they who did murder the chief judge Cezoram, and his son, while in the judgment-seat; and behold, they were not found.",
            "zh": "他們就是在審判席上謀殺首席法官西卓倫和他兒子的人；看啊，他們仍然沒有被找到。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And now it came to pass that when the Lamanites found that there were robbers among them they were exceedingly sorrowful; and they did use every means in their power to destroy them off the face of the earth.",
            "zh": "事情是這樣的，拉曼人發現他們之中有盜匪時，極為憂傷，竭盡所能，用盡各種方法，想將他們從地面上消滅。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "But behold, Satan did stir up the hearts of the more part of the Nephites, insomuch that they did unite with those bands of robbers, and did enter into their covenants and their oaths, that they would protect and preserve one another in whatsoever difficult circumstances they should be placed, that they should not suffer for their murders, and their plunderings, and their stealings.",
            "zh": "但是看啊，撒但煽動大部分尼腓人的心，使他們與盜匪集團結盟，立下他們的盟約和誓言，不論在任何困境下，都要彼此保護和保全，使他們不致因謀殺、掠奪和偷竊而受苦。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And it came to pass that they did have their signs, yea, their secret signs, and their secret words; and this that they might distinguish a brother who had entered into the covenant, that whatsoever wickedness his brother should do he should not be injured by his brother, nor by those who did belong to his band, who had taken this covenant.",
            "zh": "事情是這樣的，他們有自己的記號，是的，自己的暗號和口令，來辨認立過盟約的弟兄。不管他的弟兄做了什麼惡事，都不會受到自己弟兄的傷害，也不會受同一幫派已立約的人傷害。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And thus they might murder, and plunder, and steal, and commit whoredoms and all manner of wickedness, contrary to the laws of their country and also the laws of their God.",
            "zh": "這樣一來，他們就可謀殺、掠奪、偷竊、姦淫，無惡不作，違反國家的法律和神的律法。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And whosoever of those who belonged to their band should reveal unto the world of their wickedness and their abominations, should be tried, not according to the laws of their country, but according to the laws of their wickedness, which had been given by Gadianton and Kishkumen.",
            "zh": "屬於他們幫派的人若對外洩露他們的邪惡和憎行，都要受審判，不是按照國家的法律，而是按照甘大安敦和凱虛庫門所定的邪惡法律。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "Now behold, it is these secret oaths and covenants which Alma commanded his son should not go forth unto the world, lest they should be a means of bringing down the people unto destruction.",
            "zh": "現在看啊，阿爾瑪命令他的兒子不要告訴世人的，就是這些祕密誓言和盟約，唯恐成為導致人民走向毀滅的工具。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "Now behold, those secret oaths and covenants did not come forth unto Gadianton from the records which were delivered unto Helaman; but behold, they were put into the heart of Gadianton by that same being who did entice our first parents to partake of the forbidden fruit—",
            "zh": "現在看啊，甘大安敦那些祕密誓言和盟約，並非出自那交托給希拉曼的紀錄，但是看啊，是那位引誘我們第一對祖先吃禁果的同一位放進甘大安敦心中的——"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "Yea, that same being who did plot with Cain, that if he would murder his brother Abel it should not be known unto the world. And he did plot with Cain and his followers from that time forth.",
            "zh": "是的，就是那曾與該隱共謀的同一位，他告訴該隱，他若殺了弟弟亞伯，絕不會有人知道。從那時起，他就和該隱及其跟隨者共謀。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "And also it is that same being who put it into the hearts of the people to build a tower sufficiently high that they might get to heaven. And it was that same being who led on the people who came from that tower into this land; who spread the works of darkness and abominations over all the face of the land, until he dragged the people down to an entire destruction, and to an everlasting hell.",
            "zh": "把建一座通天高塔的想法放入人心中的，也是這同一位，引誘那離開該塔來到此地的人的，也是他；他將黑暗工作和憎行散佈到整個地面上，直到把世人拖下完全的毀滅和無盡的地獄。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "Yea, it is that same being who put it into the heart of Gadianton to still carry on the work of darkness, and of secret murder; and he has brought it forth from the beginning of man even down to this time.",
            "zh": "是的，就是這同一位把繼續從事黑暗工作和暗殺工作的惡念放進甘大安敦心中。從有人類以來，他就推動這事，直到今日。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "And behold, it is he who is the author of all sin. And behold, he doth carry on his works of darkness and secret murder, and doth hand down their plots, and their oaths, and their covenants, and their plans of awful wickedness, from generation to generation according as he can get hold upon the hearts of the children of men.",
            "zh": "看啊，他就是一切罪惡的始作俑者。看啊，他繼續從事黑暗工作和暗殺，盡其所能地抓住人類兒女的心，將他們的陰謀、他們的誓言、他們的盟約及他們惡毒的計謀，代代相傳下去。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "And now behold, he had got great hold upon the hearts of the Nephites; yea, insomuch that they had become exceedingly wicked; yea, the more part of them had turned out of the way of righteousness, and did trample under their feet the commandments of God, and did turn unto their own ways, and did build up unto themselves idols of their gold and their silver.",
            "zh": "現在看啊，他已緊緊抓住了尼腓人的心，是的，以致於他們變得非常邪惡；是的，他們大都偏離了正道，將神的誡命放在腳下踐踏，各行其道，用他們的金子和他們的銀子為自己鑄造偶像。"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "And it came to pass that all these iniquities did come unto them in the space of not many years, insomuch that a more part of it had come unto them in the sixty and seventh year of the reign of the judges over the people of Nephi.",
            "zh": "事情是這樣的，不到幾年，所有這些罪惡都臨到了他們，大部分的罪惡在法官統治尼腓人的第六十七年就已臨到他們。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "And they did grow in their iniquities in the sixty and eighth year also, to the great sorrow and lamentation of the righteous.",
            "zh": "第六十八年，他們的罪惡與日俱增，使正義的人非常哀慟、悲傷。"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "And thus we see that the Nephites did begin to dwindle in unbelief, and grow in wickedness and abominations, while the Lamanites began to grow exceedingly in the knowledge of their God; yea, they did begin to keep his statutes and commandments, and to walk in truth and uprightness before him.",
            "zh": "由此可知，尼腓人已開始在不信中衰落，他們的邪惡和憎行與日俱增；而拉曼人對神的認識則開始迅速增加；是的，他們開始遵守祂的規章和誡命，在神前行真理和正義之道。"
          }
        },
        {
          "key": "35",
          "text": {
            "en": "And thus we see that the Spirit of the Lord began to withdraw from the Nephites, because of the wickedness and the hardness of their hearts.",
            "zh": "由此可知，由於尼腓人心地邪惡頑硬，主的靈就開始退出。"
          }
        },
        {
          "key": "36",
          "text": {
            "en": "And thus we see that the Lord began to pour out his Spirit upon the Lamanites, because of their easiness and willingness to believe in his words.",
            "zh": "由此可知，由於拉曼人容易並願意相信主的話，主開始將祂的靈傾注在他們身上。"
          }
        },
        {
          "key": "37",
          "text": {
            "en": "And it came to pass that the Lamanites did hunt the band of robbers of Gadianton; and they did preach the word of God among the more wicked part of them, insomuch that this band of robbers was utterly destroyed from among the Lamanites.",
            "zh": "事情是這樣的，拉曼人搜捕甘大安敦盜匪，並向他們當中比較邪惡的那部分人宣講神的話，將這幫盜匪從拉曼人中完全消滅。"
          }
        },
        {
          "key": "38",
          "text": {
            "en": "And it came to pass on the other hand, that the Nephites did build them up and support them, beginning at the more wicked part of them, until they had overspread all the land of the Nephites, and had seduced the more part of the righteous until they had come down to believe in their works and partake of their spoils, and to join with them in their secret murders and combinations.",
            "zh": "事情是這樣的，另一方面，尼腓人卻在扶植他們、支持他們。先從比較邪惡的部分開始，直到他們遍佈尼腓人所在之地。他們也誘騙了大部分的義人，直到他們相信他們的所作所為，與他們分贓，並加入他們的暗殺及幫派。"
          }
        },
        {
          "key": "39",
          "text": {
            "en": "And thus they did obtain the sole management of the government, insomuch that they did trample under their feet and smite and rend and turn their backs upon the poor and the meek, and the humble followers of God.",
            "zh": "因此他們完全控制了政府，進而踐踏、毆打、凌辱、輕視貧窮溫順的人和神謙卑的信徒。"
          }
        },
        {
          "key": "40",
          "text": {
            "en": "And thus we see that they were in an awful state, and ripening for an everlasting destruction.",
            "zh": "由此可知，他們的景況非常可怕，永遠毀滅的時機就快成熟了。"
          }
        },
        {
          "key": "41",
          "text": {
            "en": "And it came to pass that thus ended the sixty and eighth year of the reign of the judges over the people of Nephi.",
            "zh": "事情是這樣的，法官統治尼腓人的第六十八年就這樣結束了。"
          }
        }
      ]
    },
    {
      "number": 7,
      "introduction": {
        "en": "Nephi is rejected in the north and returns to Zarahemla—He prays upon his garden tower and then calls upon the people to repent or perish. About 23–21 B.C.",
        "zh": "北部的人拒絕尼腓，尼腓回到柴雷罕拉——他在園內的塔樓上祈禱，隨後呼籲人民悔改，否則必滅亡。約主前23年至21年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "Behold, now it came to pass in the sixty and ninth year of the reign of the judges over the people of the Nephites, that Nephi, the son of Helaman, returned to the land of Zarahemla from the land northward.",
            "zh": "看啊，事情是這樣的，法官統治尼腓人的第六十九年，希拉曼的兒子尼腓從北部地方返回柴雷罕拉地。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "For he had been forth among the people who were in the land northward, and did preach the word of God unto them, and did prophesy many things unto them;",
            "zh": "他曾前往北部地方的人民那裡，向他們宣講神的話，預言了許多事；"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And they did reject all his words, insomuch that he could not stay among them, but returned again unto the land of his nativity.",
            "zh": "他們完全拒絕他的話，於是他無法留在他們那裡，只好再返回故鄉。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And seeing the people in a state of such awful wickedness, and those Gadianton robbers filling the judgment-seats—having usurped the power and authority of the land; laying aside the commandments of God, and not in the least aright before him; doing no justice unto the children of men;",
            "zh": "他見到人民身處如此可怕的邪惡狀態，那些甘大安敦盜匪佔去了審判席——他們奪取了當地的權力與權柄；離棄神的誡命，在神前一無是處，不以公正對待人類兒女；"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "Condemning the righteous because of their righteousness; letting the guilty and the wicked go unpunished because of their money; and moreover to be held in office at the head of government, to rule and do according to their wills, that they might get gain and glory of the world, and, moreover, that they might the more easily commit adultery, and steal, and kill, and do according to their own wills—",
            "zh": "他們因義人的義行而定他們有罪，因罪人和惡人的錢而讓他們不受懲罰；此外，他們在政府中擔任要職，各隨己意統治和行事，以謀取世上的利益和榮耀，並使自己能更容易地姦淫、偷盜、殺人和隨意而行——"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "Now this great iniquity had come upon the Nephites, in the space of not many years; and when Nephi saw it, his heart was swollen with sorrow within his breast; and he did exclaim in the agony of his soul:",
            "zh": "不到幾年，這重大惡行便臨到了尼腓人；尼腓目睹這一切，他的心因滿腔悲傷而腫脹，他因靈魂劇痛而呼喊："
          }
        },
        {
          "key": "7",
          "text": {
            "en": "Oh, that I could have had my days in the days when my father Nephi first came out of the land of Jerusalem, that I could have joyed with him in the promised land; then were his people easy to be entreated, firm to keep the commandments of God, and slow to be led to do iniquity; and they were quick to hearken unto the words of the Lord—",
            "zh": "啊！但願我活在祖先尼腓最初離開耶路撒冷的那段日子，那麼我就可以和他在應許地一同歡樂；那時他的人民易於接受請求，固守神的誡命，不易被帶向犯罪，敏於聽從主的話——"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "Yea, if my days could have been in those days, then would my soul have had joy in the righteousness of my brethren.",
            "zh": "是的，若我活在那個時代，我的靈魂就會因我弟兄的正義而喜樂。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "But behold, I am consigned that these are my days, and that my soul shall be filled with sorrow because of this the wickedness of my brethren.",
            "zh": "但是看啊，我已被指定要活在這個時代，我的靈魂要因我弟兄的邪惡而充滿憂傷。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And behold, now it came to pass that it was upon a tower, which was in the garden of Nephi, which was by the highway which led to the chief market, which was in the city of Zarahemla; therefore, Nephi had bowed himself upon the tower which was in his garden, which tower was also near unto the garden gate by which led the highway.",
            "zh": "看啊，事情是這樣的，當時是在他園內的一座塔樓上，那園子位於通往柴雷罕拉城主要市場的公路旁；因此，尼腓就跪在他園內的塔樓上，那塔樓也靠近通往公路的園門。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And it came to pass that there were certain men passing by and saw Nephi as he was pouring out his soul unto God upon the tower; and they ran and told the people what they had seen, and the people came together in multitudes that they might know the cause of so great mourning for the wickedness of the people.",
            "zh": "事情是這樣的，有些人從那裡經過，看見尼腓在塔樓上向神傾訴心聲，於是跑去把所看到的事告訴人民。人民成群結隊前來，想知道為什麼他為人民的邪惡如此悲慟。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And now, when Nephi arose he beheld the multitudes of people who had gathered together.",
            "zh": "尼腓站起身時，看見聚在一起的民眾。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And it came to pass that he opened his mouth and said unto them: Behold, why have ye gathered yourselves together? That I may tell you of your iniquities?",
            "zh": "事情是這樣的，他開口對他們說：看啊，你們為什麼聚在一起？是要我說出你們的罪行嗎？"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "Yea, because I have got upon my tower that I might pour out my soul unto my God, because of the exceeding sorrow of my heart, which is because of your iniquities!",
            "zh": "是的，你們這樣是因為我上塔樓來，向我的神傾訴心聲。我這樣是因為我心裡非常難過，而那都是因為你們的罪惡！"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And because of my mourning and lamentation ye have gathered yourselves together, and do marvel; yea, and ye have great need to marvel; yea, ye ought to marvel because ye are given away that the devil has got so great hold upon your hearts.",
            "zh": "你們因為我悲慟、哀傷就聚在一起，並感到驚訝；是的，你們極需要驚訝；是的，你們應該驚訝，因為你們屈服了，使魔鬼緊緊抓住了你們的心。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Yea, how could you have given way to the enticing of him who is seeking to hurl away your souls down to everlasting misery and endless wo?",
            "zh": "是的，他千方百計要將你們的靈魂扔到永遠的悲慘和無盡的災禍中去，你們怎麼會屈服於他的誘惑呢？"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "O repent ye, repent ye! Why will ye die? Turn ye, turn ye unto the Lord your God. Why has he forsaken you?",
            "zh": "啊！你們要悔改！你們要悔改！為什麼你們願意死呢？回頭吧！轉向主你們的神。祂為什麼離棄你們呢？"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "It is because you have hardened your hearts; yea, ye will not hearken unto the voice of the good shepherd; yea, ye have provoked him to anger against you.",
            "zh": "那是因為你們硬起心來；是的，你們不願聽從那好牧人的聲音；是的，你們激怒了祂。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And behold, instead of gathering you, except ye will repent, behold, he shall scatter you forth that ye shall become meat for dogs and wild beasts.",
            "zh": "看啊，除非你們悔改，否則祂不會聚集你們，看啊，卻要分散你們，讓你們成為狗和野獸的食物。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "O, how could you have forgotten your God in the very day that he has delivered you?",
            "zh": "啊！你們怎麼會在神拯救你們的當天就忘了祂呢？"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "But behold, it is to get gain, to be praised of men, yea, and that ye might get gold and silver. And ye have set your hearts upon the riches and the vain things of this world, for the which ye do murder, and plunder, and steal, and bear false witness against your neighbor, and do all manner of iniquity.",
            "zh": "但是看啊，那是你們要謀利，要獲得世人的讚許，是的，要獲得金子和銀子。你們把心放在這世上的財富和無益的事物上，為了這些，你們謀殺、掠奪、偷竊、作假見證陷害鄰人，無惡不作。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And for this cause wo shall come unto you except ye shall repent. For if ye will not repent, behold, this great city, and also all those great cities which are round about, which are in the land of our possession, shall be taken away that ye shall have no place in them; for behold, the Lord will not grant unto you strength, as he has hitherto done, to withstand against your enemies.",
            "zh": "為此，災禍必臨到你們，除非你們悔改。你們若不悔改，看啊，這座大城，連同四周圍，我們領土內所有的大城，都必被奪去，使你們無處容身；因為看啊，主不像以前那樣，賜給你們力量去抵抗敵人。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "For behold, thus saith the Lord: I will not show unto the wicked of my strength, to one more than the other, save it be unto those who repent of their sins, and hearken unto my words. Now therefore, I would that ye should behold, my brethren, that it shall be better for the Lamanites than for you except ye shall repent.",
            "zh": "因為看啊，主這樣說過：除了向悔改了罪並聽從我話語的人顯示我的力量以外，我不會向惡人顯示我的力量，不會多向這個，而少向那個顯示。因此，弟兄們，我希望你們認清，除非你們悔改，否則拉曼人的景況一定比你們好。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "For behold, they are more righteous than you, for they have not sinned against that great knowledge which ye have received; therefore the Lord will be merciful unto them; yea, he will lengthen out their days and increase their seed, even when thou shalt be utterly destroyed except thou shalt repent.",
            "zh": "因為看啊，他們比你們正義，他們有了你們曾獲得的偉大知識後，就沒有犯罪，違背那些知識，因此主必憐憫他們；是的，除非你們悔改，否則主必在你們被徹底毀滅的時候，延長他們的日子，增加他們的後裔。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "Yea, wo be unto you because of that great abomination which has come among you; and ye have united yourselves unto it, yea, to that secret band which was established by Gadianton!",
            "zh": "是的，由於臨到你們的重大憎行，你們有禍了；你們跟那祕密幫派聯合，是的，就是甘大安敦建立的祕密幫派！"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "Yea, wo shall come unto you because of that pride which ye have suffered to enter your hearts, which has lifted you up beyond that which is good because of your exceedingly great riches!",
            "zh": "是的，你們讓驕傲進入你們的心，由於那驕傲，禍必臨到你們，那驕傲使你們因極大的財富而自大，遠離美好的事物！"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "Yea, wo be unto you because of your wickedness and abominations!",
            "zh": "是的，因你們的邪惡和憎行，你們有禍了！"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "And except ye repent ye shall perish; yea, even your lands shall be taken from you, and ye shall be destroyed from off the face of the earth.",
            "zh": "除非你們悔改，否則你們必滅亡；是的，你們的土地必被奪去，你們必從地面上毀滅。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "Behold now, I do not say that these things shall be, of myself, because it is not of myself that I know these things; but behold, I know that these things are true because the Lord God has made them known unto me, therefore I testify that they shall be.",
            "zh": "現在看啊，我說這些事必將發生並不是我自己說的，因為我不是自己知道這些事的；但是看啊，我知道這些事是真實的，因為主神讓我知道，所以我見證這些事都必發生。"
          }
        }
      ]
    },
    {
      "number": 8,
      "introduction": {
        "en": "Corrupt judges seek to incite the people against Nephi—Abraham, Moses, Zenos, Zenock, Ezias, Isaiah, Jeremiah, Lehi, and Nephi all testified of Christ—By inspiration Nephi announces the murder of the chief judge. About 23–21 B.C.",
        "zh": "腐敗的法官企圖煽動人民反對尼腓——亞伯拉罕、摩西、徐納斯、徐諾克、以塞亞士、以賽亞、耶利米、李海、尼腓都為基督作見證——尼腓藉靈感宣告首席法官遇刺。約主前23年至21年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now it came to pass that when Nephi had said these words, behold, there were men who were judges, who also belonged to the secret band of Gadianton, and they were angry, and they cried out against him, saying unto the people: Why do ye not seize upon this man and bring him forth, that he may be condemned according to the crime which he has done?",
            "zh": "事情是這樣的，尼腓說了這些話，看啊，有些當法官的人，他們也屬於甘大安敦祕密幫派，他們都氣憤不已，大聲反對他，並對人民說：你們何不抓住這人，把他帶來，讓他因所犯的罪被定罪？"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "Why seest thou this man, and hearest him revile against this people and against our law?",
            "zh": "你們為什麼看著這人，聽他辱罵這人民和我們的法律？"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "For behold, Nephi had spoken unto them concerning the corruptness of their law; yea, many things did Nephi speak which cannot be written; and nothing did he speak which was contrary to the commandments of God.",
            "zh": "因為看啊，尼腓對他們講過他們法律的腐敗；是的，尼腓講過許多無法記載的事；他所講的事沒有一件違反神的誡命。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And those judges were angry with him because he spake plainly unto them concerning their secret works of darkness; nevertheless, they durst not lay their own hands upon him, for they feared the people lest they should cry out against them.",
            "zh": "法官們惱怒他，因為他直言他們黑暗的祕密工作；然而他們卻又不敢親自對他動手，因為怕群眾會大聲反對他們。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "Therefore they did cry unto the people, saying: Why do you suffer this man to revile against us? For behold he doth condemn all this people, even unto destruction; yea, and also that these our great cities shall be taken from us, that we shall have no place in them.",
            "zh": "所以他們向群眾喊道：你們為什麼讓這個人辱罵我們？因為看啊，他甚至判定這人民都要滅亡；是的，還說我們這些大城會被奪去，使我們無處容身。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And now we know that this is impossible, for behold, we are powerful, and our cities great, therefore our enemies can have no power over us.",
            "zh": "如今我們知道這是不可能的，因為看啊，我們很強，城市又大，因此敵人無法戰勝我們。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And it came to pass that thus they did stir up the people to anger against Nephi, and raised contentions among them; for there were some who did cry out: Let this man alone, for he is a good man, and those things which he saith will surely come to pass except we repent;",
            "zh": "事情是這樣的，他們這樣煽動人民惱怒尼腓，又挑起他們之間的紛爭；因為有人高喊：隨這人去吧，他是個好人，除非我們悔改，否則他講的那些事必定會發生。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "Yea, behold, all the judgments will come upon us which he has testified unto us; for we know that he has testified aright unto us concerning our iniquities. And behold they are many, and he knoweth as well all things which shall befall us as he knoweth of our iniquities;",
            "zh": "是的，看啊，他所見證的一切懲罰都必臨到我們，因為我們知道他正確指證了我們的惡行。看啊，我們罪行累累，他清楚我們的罪行，也知道將要發生在我們身上的事。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "Yea, and behold, if he had not been a prophet he could not have testified concerning those things.",
            "zh": "是的，看啊，他若不是先知，就不可能見證這些事。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And it came to pass that those people who sought to destroy Nephi were compelled because of their fear, that they did not lay their hands on him; therefore he began again to speak unto them, seeing that he had gained favor in the eyes of some, insomuch that the remainder of them did fear.",
            "zh": "事情是這樣的，企圖毀滅尼腓的民眾因懼怕而被迫沒有向他動手；他眼見已獲得一些人的好感，並使其他人害怕，就再開始向他們講話。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "Therefore he was constrained to speak more unto them saying: Behold, my brethren, have ye not read that God gave power unto one man, even Moses, to smite upon the waters of the Red Sea, and they parted hither and thither, insomuch that the Israelites, who were our fathers, came through upon dry ground, and the waters closed upon the armies of the Egyptians and swallowed them up?",
            "zh": "因此，他不得不對他們多講些話，說：看啊，弟兄們，你們難道沒有讀過神賜力量給一個人，也就是摩西，要他擊打紅海的水，使之向兩旁分開，讓我們祖先以色列人在乾地上通過，然後水又在埃及軍隊身上合攏，將他們吞沒嗎？"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And now behold, if God gave unto this man such power, then why should ye dispute among yourselves, and say that he hath given unto me no power whereby I may know concerning the judgments that shall come upon you except ye repent?",
            "zh": "現在看啊，如果神賜給這個人如此大的能力，你們為何彼此爭論，說祂未賜給我能力，讓我知道你們不悔改就會面臨的懲罰呢？"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "But, behold, ye not only deny my words, but ye also deny all the words which have been spoken by our fathers, and also the words which were spoken by this man, Moses, who had such great power given unto him, yea, the words which he hath spoken concerning the coming of the Messiah.",
            "zh": "但是看啊，你們不僅否認了我的話，否認了我們祖先所有的話，也否認了摩西這位獲賜極大能力之人的話，是的，就是他說關於彌賽亞來臨的話。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "Yea, did he not bear record that the Son of God should come? And as he lifted up the brazen serpent in the wilderness, even so shall he be lifted up who should come.",
            "zh": "是的，難道他沒有為神的兒子必會來臨作證嗎？像他在曠野中舉起銅蛇一樣，將來臨的那位也必這樣被高舉。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And as many as should look upon that serpent should live, even so as many as should look upon the Son of God with faith, having a contrite spirit, might live, even unto that life which is eternal.",
            "zh": "如同所有仰望那蛇的人得以活著一樣，凡懷著痛悔之靈，用信心仰望神兒子的，也得以活著，得到永恆的生命。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And now behold, Moses did not only testify of these things, but also all the holy prophets, from his days even to the days of Abraham.",
            "zh": "現在看啊，不僅摩西見證了這些事，從他那時代起到亞伯拉罕時代，所有的聖先知也都見證了這些事。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "Yea, and behold, Abraham saw of his coming, and was filled with gladness and did rejoice.",
            "zh": "是的，看啊，亞伯拉罕見到祂的來臨而滿心歡喜快樂。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "Yea, and behold I say unto you, that Abraham not only knew of these things, but there were many before the days of Abraham who were called by the order of God; yea, even after the order of his Son; and this that it should be shown unto the people, a great many thousand years before his coming, that even redemption should come unto them.",
            "zh": "是的，看啊，我告訴你們，不只亞伯拉罕知道這些事，許多在亞伯拉罕時代以前就蒙神的體制召喚，是的，即依照神子體制召喚的人也知道這些事；這樣才能顯示給那些早在祂來臨前數千年的人知道，救贖也要臨到他們。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And now I would that ye should know, that even since the days of Abraham there have been many prophets that have testified these things; yea, behold, the prophet Zenos did testify boldly; for the which he was slain.",
            "zh": "我要你們知道，從亞伯拉罕的時代起，就有許多先知為這些事作見證；是的，看啊，先知徐納斯因勇敢作證而被殺害。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And behold, also Zenock, and also Ezias, and also Isaiah, and Jeremiah, (Jeremiah being that same prophet who testified of the destruction of Jerusalem) and now we know that Jerusalem was destroyed according to the words of Jeremiah. O then why not the Son of God come, according to his prophecy?",
            "zh": "看啊，還有徐諾克、以塞亞士、以賽亞和耶利米（耶利米就是那位見證耶路撒冷要毀滅的先知）。如今，我們知道耶路撒冷已如耶利米所說的話毀滅了。那麼，神的兒子為何不能照他所預言的來臨呢？"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And now will you dispute that Jerusalem was destroyed? Will ye say that the sons of Zedekiah were not slain, all except it were Mulek? Yea, and do ye not behold that the seed of Zedekiah are with us, and they were driven out of the land of Jerusalem? But behold, this is not all—",
            "zh": "你們難道會爭論耶路撒冷的毀滅嗎？你們會說西底家所有的兒子，除繆萊克外，都沒有被殺害嗎？是的，你們沒有看到被逐出耶路撒冷地的西底家後裔與我們在一起嗎？但是看啊，不僅如此——"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "Our father Lehi was driven out of Jerusalem because he testified of these things. Nephi also testified of these things, and also almost all of our fathers, even down to this time; yea, they have testified of the coming of Christ, and have looked forward, and have rejoiced in his day which is to come.",
            "zh": "我們的祖先李海因見證這些事而被逐出耶路撒冷。尼腓也為這些事作見證，幾乎我們一直到這時候的所有祖先都是如此；是的，他們都見證基督的來臨、盼望祂的來臨，並因即將來臨的祂的日子而快樂。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And behold, he is God, and he is with them, and he did manifest himself unto them, that they were redeemed by him; and they gave unto him glory, because of that which is to come.",
            "zh": "看啊，祂是神，祂與他們同在；祂曾親自向他們顯現，救贖了他們；他們因那即將來臨的事，把榮耀歸給祂。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And now, seeing ye know these things and cannot deny them except ye shall lie, therefore in this ye have sinned, for ye have rejected all these things, notwithstanding so many evidences which ye have received; yea, even ye have received all things, both things in heaven, and all things which are in the earth, as a witness that they are true.",
            "zh": "現在，因為你們知道這些事，除非你們說謊，否則就無法否認這些事；所以你們都在這方面犯了罪，因為你們儘管得到許多證據，還是拒絕了這些事；是的，你們實在已得到萬物，天上的事物和地上的萬物，來證明這些事是真實的。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "But behold, ye have rejected the truth, and rebelled against your holy God; and even at this time, instead of laying up for yourselves treasures in heaven, where nothing doth corrupt, and where nothing can come which is unclean, ye are heaping up for yourselves wrath against the day of judgment.",
            "zh": "但是看啊，你們拒絕了真理，背叛了至聖之神；即使在這時候，你們非但不為自己積存財寶在天上，那裡沒有東西會腐爛，也沒有任何不潔之物能進入，卻為自己堆積審判之日要面臨的憤怒。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "Yea, even at this time ye are ripening, because of your murders and your fornication and wickedness, for everlasting destruction; yea, and except ye repent it will come unto you soon.",
            "zh": "是的，即使在這時候，你們也因殺人、淫亂和邪惡，而使你們遭受永恆毀滅的時機成熟；是的，除非你們悔改，否則這永恆的毀滅很快就會臨到你們。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "Yea, behold it is now even at your doors; yea, go ye in unto the judgment-seat, and search; and behold, your judge is murdered, and he lieth in his blood; and he hath been murdered by his brother, who seeketh to sit in the judgment-seat.",
            "zh": "是的，看啊，現在就在門口了；是的，你們到審判席上查看，看啊，你們的法官已遇刺躺在血泊中，是被他那企圖坐上審判席的弟弟謀殺的。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "And behold, they both belong to your secret band, whose author is Gadianton and the evil one who seeketh to destroy the souls of men.",
            "zh": "看啊，他們兩人都屬於你們的祕密幫派，其創始者是甘大安敦及那位企圖毀滅世人靈魂的邪惡者。"
          }
        }
      ]
    },
    {
      "number": 9,
      "introduction": {
        "en": "Messengers find the chief judge dead at the judgment seat—They are imprisoned and later released—By inspiration Nephi identifies Seantum as the murderer—Nephi is accepted by some as a prophet. About 23–21 B.C.",
        "zh": "使者發現首席法官死於審判席上——他們遭監禁後被釋放——尼腓藉靈感指出西安德就是兇手——有些人承認尼腓是先知。約主前23年至21年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "Behold, now it came to pass that when Nephi had spoken these words, certain men who were among them ran to the judgment-seat; yea, even there were five who went, and they said among themselves, as they went:",
            "zh": "看啊，事情是這樣的，尼腓講完這些話，群眾中有幾個人就向審判席跑去；是的，同行的有五個人，他們邊走邊說："
          }
        },
        {
          "key": "2",
          "text": {
            "en": "Behold, now we will know of a surety whether this man be a prophet and God hath commanded him to prophesy such marvelous things unto us. Behold, we do not believe that he hath; yea, we do not believe that he is a prophet; nevertheless, if this thing which he has said concerning the chief judge be true, that he be dead, then will we believe that the other words which he has spoken are true.",
            "zh": "看啊，我們很快就可以確定這個人是不是先知，以及神是不是命令他向我們預言這些奇妙的事。看啊，我們不相信神命令了他，是的，我們不相信他是先知；不過，若他說的有關首席法官的事是真的，若他真的死了，那麼，我們就相信他所講的其他話也是真的。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And it came to pass that they ran in their might, and came in unto the judgment-seat; and behold, the chief judge had fallen to the earth, and did lie in his blood.",
            "zh": "事情是這樣的，他們盡快跑向審判席；看啊，首席法官已倒在地上，躺在血泊中。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And now behold, when they saw this they were astonished exceedingly, insomuch that they fell to the earth; for they had not believed the words which Nephi had spoken concerning the chief judge.",
            "zh": "現在看啊，他們見狀都極為驚慌，以致紛紛倒在地上，因為他們原不相信尼腓所說有關首席法官的話。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "But now, when they saw they believed, and fear came upon them lest all the judgments which Nephi had spoken should come upon the people; therefore they did quake, and had fallen to the earth.",
            "zh": "但是現在，他們看見了，他們就相信了；恐懼臨到他們，因為他們害怕尼腓所說的懲罰會臨到人民；他們因而戰慄，並倒在地上。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "Now, immediately when the judge had been murdered—he being stabbed by his brother by a garb of secrecy, and he fled, and the servants ran and told the people, raising the cry of murder among them;",
            "zh": "首席法官遇刺後——他是被他的弟弟喬裝行刺而死的，他的弟弟已逃走，僕眾立即跑去告訴人民，高喊有人行刺；"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And behold the people did gather themselves together unto the place of the judgment-seat—and behold, to their astonishment they saw those five men who had fallen to the earth.",
            "zh": "看啊，人民湧向審判席——看啊，他們看見倒在地上的那五個人，都驚訝不已。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And now behold, the people knew nothing concerning the multitude who had gathered together at the garden of Nephi; therefore they said among themselves: These men are they who have murdered the judge, and God has smitten them that they could not flee from us.",
            "zh": "現在看啊，人民對群眾聚集在尼腓園子之事，毫不知情，所以，他們彼此說：行刺法官的，就是這些人，神擊打他們，使他們無法逃走。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And it came to pass that they laid hold on them, and bound them and cast them into prison. And there was a proclamation sent abroad that the judge was slain, and that the murderers had been taken and were cast into prison.",
            "zh": "事情是這樣的，人民抓住他們，把他們綁起來，關進監牢。有公告發出來宣布法官遇刺，兇手已被捕入獄。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And it came to pass that on the morrow the people did assemble themselves together to mourn and to fast, at the burial of the great chief judge who had been slain.",
            "zh": "事情是這樣的，第二天，人民聚集起來，在這位遇刺的首席大法官的葬禮上哀悼禁食。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And thus also those judges who were at the garden of Nephi, and heard his words, were also gathered together at the burial.",
            "zh": "那些在尼腓園子聽尼腓講話的法官也聚集在葬禮上。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And it came to pass that they inquired among the people, saying: Where are the five who were sent to inquire concerning the chief judge whether he was dead? And they answered and said: Concerning this five whom ye say ye have sent, we know not; but there are five who are the murderers, whom we have cast into prison.",
            "zh": "事情是這樣的，他們向人民打聽，說：派去打聽首席法官是否死亡的那五個人在哪裡？他們回答說：我們不知道你們所說你們派去的那五個人，但是有五個兇手，我們已將他們關進了監牢。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And it came to pass that the judges desired that they should be brought; and they were brought, and behold they were the five who were sent; and behold the judges inquired of them to know concerning the matter, and they told them all that they had done, saying:",
            "zh": "事情是這樣的，法官們要求把他們帶來，他們被帶來了，看啊，正是被派去的那五個人；看啊，法官詢問他們，好知道事情的究竟，他們就把所做的一切告訴法官，說："
          }
        },
        {
          "key": "14",
          "text": {
            "en": "We ran and came to the place of the judgment-seat, and when we saw all things even as Nephi had testified, we were astonished insomuch that we fell to the earth; and when we were recovered from our astonishment, behold they cast us into prison.",
            "zh": "我們跑到審判席的所在，看到一切事情都和尼腓見證的一樣，我們驚嚇過度倒在地上；我們從驚嚇中清醒過來時，看啊，他們就把我們關進監獄了。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "Now, as for the murder of this man, we know not who has done it; and only this much we know, we ran and came according as ye desired, and behold he was dead, according to the words of Nephi.",
            "zh": "至於這人遇刺，我們不知道是誰做的；我們只知道我們照你們的要求跑到這裡時，看啊，他已經死了，正如尼腓說的一樣。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And now it came to pass that the judges did expound the matter unto the people, and did cry out against Nephi, saying: Behold, we know that this Nephi must have agreed with some one to slay the judge, and then he might declare it unto us, that he might convert us unto his faith, that he might raise himself to be a great man, chosen of God, and a prophet.",
            "zh": "事情是這樣的，法官們向人民說明這件事，並大聲反對尼腓，說：看啊，我們知道尼腓一定和某人串通好來殺害法官，然後好向我們宣布這件事，要我們歸依他的信仰，他好抬高自己為神所揀選的偉人和先知。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And now behold, we will detect this man, and he shall confess his fault and make known unto us the true murderer of this judge.",
            "zh": "現在看啊，我們要調查這個人，他會認罪，並告訴我們行刺法官的真兇。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And it came to pass that the five were liberated on the day of the burial. Nevertheless, they did rebuke the judges in the words which they had spoken against Nephi, and did contend with them one by one, insomuch that they did confound them.",
            "zh": "事情是這樣的，葬禮當天那五個人就被釋放了。不過他們仍然譴責法官們反對尼腓的話，並和他們一一爭辯，使他們啞口無言。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "Nevertheless, they caused that Nephi should be taken and bound and brought before the multitude, and they began to question him in divers ways that they might cross him, that they might accuse him to death—",
            "zh": "雖然如此，他們仍下令逮捕尼腓，將他捆綁，帶到群眾面前；他們開始用各種方法審問他，好使他自相矛盾，以定他死罪——"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "Saying unto him: Thou art confederate; who is this man that hath done this murder? Now tell us, and acknowledge thy fault; saying, Behold here is money; and also we will grant unto thee thy life if thou wilt tell us, and acknowledge the agreement which thou hast made with him.",
            "zh": "他們對他說：你是共犯，謀殺法官的人是誰？現在就告訴我們，並且認罪；又說：看啊，錢在這裡，如果你告訴我們，並承認你和他串通好，我們就饒你一命。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "But Nephi said unto them: O ye fools, ye uncircumcised of heart, ye blind, and ye stiffnecked people, do ye know how long the Lord your God will suffer you that ye shall go on in this your way of sin?",
            "zh": "但尼腓對他們說：你們這些愚蠢、內心未受割禮、盲目又倔強的人啊，你們可知道，主你們的神會容忍你們固守你們這罪惡的道路多久嗎？"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "O ye ought to begin to howl and mourn, because of the great destruction which at this time doth await you, except ye shall repent.",
            "zh": "你們應該開始號哭悲哀了，因為此時大毀滅正等著你們，除非你們悔改。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "Behold ye say that I have agreed with a man that he should murder Seezoram, our chief judge. But behold, I say unto you, that this is because I have testified unto you that ye might know concerning this thing; yea, even for a witness unto you, that I did know of the wickedness and abominations which are among you.",
            "zh": "看啊，你們說我和人串通好，要他行刺我們的首席法官夕卓倫。但是看啊，我告訴你們，這是因為我向你們作證，讓你們知道這件事；是的，向你們證明，我知道你們的邪惡和憎行。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And because I have done this, ye say that I have agreed with a man that he should do this thing; yea, because I showed unto you this sign ye are angry with me, and seek to destroy my life.",
            "zh": "我這麼做，你們就說我與人串通好，要他做這件事；是的，我給你們看了這徵兆，你們就對我發怒，企圖毀滅我的性命。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And now behold, I will show unto you another sign, and see if ye will in this thing seek to destroy me.",
            "zh": "現在看啊，我要給你們看另一個徵兆，看看你們是否還會因這事企圖毀滅我。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "Behold I say unto you: Go to the house of Seantum, who is the brother of Seezoram, and say unto him—",
            "zh": "看啊，我告訴你們：到夕卓倫的弟弟西安德家裡去，對他說——"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "Has Nephi, the pretended prophet, who doth prophesy so much evil concerning this people, agreed with thee, in the which ye have murdered Seezoram, who is your brother?",
            "zh": "那曾預言許多關於這人民的災禍，並自命為先知的尼腓，是否與你串通好，要你去行刺你的哥哥夕卓倫？"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "And behold, he shall say unto you, Nay.",
            "zh": "看啊，他必對你們說：沒有。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "And ye shall say unto him: Have ye murdered your brother?",
            "zh": "你們要對他說：你殺了你的哥哥嗎？"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "And he shall stand with fear, and wist not what to say. And behold, he shall deny unto you; and he shall make as if he were astonished; nevertheless, he shall declare unto you that he is innocent.",
            "zh": "他必站在那裡，非常害怕，不知道要說什麼。看啊，他必否認，裝出吃驚的樣子；儘管如此，他一定會向你們聲明他是無辜的。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "But behold, ye shall examine him, and ye shall find blood upon the skirts of his cloak.",
            "zh": "但是看啊，你們要檢查他，你們會在他外衣下擺發現血跡。"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "And when ye have seen this, ye shall say: From whence cometh this blood? Do we not know that it is the blood of your brother?",
            "zh": "你們看到時，要說：這血跡是從哪裡來的？你以為我們不知道那是你哥哥的血嗎？"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "And then shall he tremble, and shall look pale, even as if death had come upon him.",
            "zh": "這時他必發抖，臉色蒼白，彷彿死亡已臨到他。"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "And then shall ye say: Because of this fear and this paleness which has come upon your face, behold, we know that thou art guilty.",
            "zh": "然後你們要說：因為你臉上的恐懼和蒼白，看啊，我們知道你是有罪的。"
          }
        },
        {
          "key": "35",
          "text": {
            "en": "And then shall greater fear come upon him; and then shall he confess unto you, and deny no more that he has done this murder.",
            "zh": "這時他必愈發恐懼，終必向你們承認，不再否認犯下這樁謀殺案。"
          }
        },
        {
          "key": "36",
          "text": {
            "en": "And then shall he say unto you, that I, Nephi, know nothing concerning the matter save it were given unto me by the power of God. And then shall ye know that I am an honest man, and that I am sent unto you from God.",
            "zh": "然後他會告訴你們，我尼腓對此事毫不知情，只有神的力量才能使我知道。那時，你們就知道我是誠實的人，是神派我到你們這裡來的。"
          }
        },
        {
          "key": "37",
          "text": {
            "en": "And it came to pass that they went and did, even according as Nephi had said unto them. And behold, the words which he had said were true; for according to the words he did deny; and also according to the words he did confess.",
            "zh": "事情是這樣的，他們照尼腓對他們說的話去做。看啊，他說的話都是真的；因為如尼腓所說的，他否認了，又如尼腓所說的，他承認了。"
          }
        },
        {
          "key": "38",
          "text": {
            "en": "And he was brought to prove that he himself was the very murderer, insomuch that the five were set at liberty, and also was Nephi.",
            "zh": "他被引導證明他本人就是真正的兇手，於是尼腓和那五個人都獲得自由。"
          }
        },
        {
          "key": "39",
          "text": {
            "en": "And there were some of the Nephites who believed on the words of Nephi; and there were some also, who believed because of the testimony of the five, for they had been converted while they were in prison.",
            "zh": "有些尼腓人相信尼腓的話，也有些人因為那五個人的見證而相信；那五個人在坐牢時歸信了。"
          }
        },
        {
          "key": "40",
          "text": {
            "en": "And now there were some among the people, who said that Nephi was a prophet.",
            "zh": "現在人民中有人說尼腓是先知。"
          }
        },
        {
          "key": "41",
          "text": {
            "en": "And there were others who said: Behold, he is a god, for except he was a god he could not know of all things. For behold, he has told us the thoughts of our hearts, and also has told us things; and even he has brought unto our knowledge the true murderer of our chief judge.",
            "zh": "也有人說：看啊，他是神，因為除非他是神，否則怎能知道所有的事。因為看啊，他道出我們的心思，告訴我們許多事，甚至讓我們知道行刺我們首席法官的真兇。"
          }
        }
      ]
    },
    {
      "number": 10,
      "introduction": {
        "en": "The Lord gives Nephi the sealing power—He is empowered to bind and loose on earth and in heaven—He commands the people to repent or perish—The Spirit carries him from multitude to multitude. About 21–20 B.C.",
        "zh": "主賜尼腓印證的權力——賦予他權力在地上及天上結合和解開——他命令人民悔改，否則必滅亡——靈帶他遍訪群眾。約主前21年至20年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass that there arose a division among the people, insomuch that they divided hither and thither and went their ways, leaving Nephi alone, as he was standing in the midst of them.",
            "zh": "事情是這樣的，尼腓站在人民中間，他們意見分歧，四分五裂，各自散去，留下尼腓一個人。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And it came to pass that Nephi went his way towards his own house, pondering upon the things which the Lord had shown unto him.",
            "zh": "事情是這樣的，尼腓朝著自己的家走去，沉思著主向他顯明的事。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And it came to pass as he was thus pondering—being much cast down because of the wickedness of the people of the Nephites, their secret works of darkness, and their murderings, and their plunderings, and all manner of iniquities—and it came to pass as he was thus pondering in his heart, behold, a voice came unto him saying:",
            "zh": "事情是這樣的，他這樣沉思時——因尼腓人民的邪惡、他們黑暗的祕密工作、他們的謀殺、他們的掠奪及種種罪行，感到十分沮喪。事情是這樣的，他心中這樣沉思時，看啊，有聲音對他說："
          }
        },
        {
          "key": "4",
          "text": {
            "en": "Blessed art thou, Nephi, for those things which thou hast done; for I have beheld how thou hast with unwearyingness declared the word, which I have given unto thee, unto this people. And thou hast not feared them, and hast not sought thine own life, but hast sought my will, and to keep my commandments.",
            "zh": "尼腓，你做了那些事，你有福了，因為我看到你毫不厭倦地向這人民宣講我賜給你的話。你不畏懼他們，不求保全自己的性命，卻尋求我的旨意，遵守我的誡命。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And now, because thou hast done this with such unwearyingness, behold, I will bless thee forever; and I will make thee mighty in word and in deed, in faith and in works; yea, even that all things shall be done unto thee according to thy word, for thou shalt not ask that which is contrary to my will.",
            "zh": "因為你毫不厭倦地這麼做，看啊，我要永遠祝福你；我必使你在言語、行為、信心和事工上都強而有力；是的，甚至凡事都必照你的話成就，因為你不會要求違反我旨意的事。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "Behold, thou art Nephi, and I am God. Behold, I declare it unto thee in the presence of mine angels, that ye shall have power over this people, and shall smite the earth with famine, and with pestilence, and destruction, according to the wickedness of this people.",
            "zh": "看啊，你是尼腓，我是神。看啊，我在眾天使面前向你宣布，你必有權力管轄這人民，視人民邪惡的情形，降飢荒、瘟疫和毀滅來擊打大地。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "Behold, I give unto you power, that whatsoever ye shall seal on earth shall be sealed in heaven; and whatsoever ye shall loose on earth shall be loosed in heaven; and thus shall ye have power among this people.",
            "zh": "看啊，我賜予你權力，凡你在地上印證的，在天上也必印證，凡你在地上解開的，在天上也必解開；你在這人民當中必擁有這樣的權力。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And thus, if ye shall say unto this temple it shall be rent in twain, it shall be done.",
            "zh": "因此，你若對這聖殿說裂成兩半，一定會實現。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And if ye shall say unto this mountain, Be thou cast down and become smooth, it shall be done.",
            "zh": "你若對這山說，倒下去夷為平地，一定會實現。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And behold, if ye shall say that God shall smite this people, it shall come to pass.",
            "zh": "看啊，你若說神要擊打這人民，一定會發生。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And now behold, I command you, that ye shall go and declare unto this people, that thus saith the Lord God, who is the Almighty: Except ye repent ye shall be smitten, even unto destruction.",
            "zh": "現在看啊，我命令你去向這人民宣告，主神，那位全能之神這樣說：除非你們悔改，否則必遭擊打，直到毀滅。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And behold, now it came to pass that when the Lord had spoken these words unto Nephi, he did stop and did not go unto his own house, but did return unto the multitudes who were scattered about upon the face of the land, and began to declare unto them the word of the Lord which had been spoken unto him, concerning their destruction if they did not repent.",
            "zh": "看啊，事情是這樣的，主對尼腓說了這些話，他就停下來，不回家去，卻回到四散在地面各處的群眾那裡，開始向他們宣講主對他說的，關於他們若不悔改就必毀滅的話。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "Now behold, notwithstanding that great miracle which Nephi had done in telling them concerning the death of the chief judge, they did harden their hearts and did not hearken unto the words of the Lord.",
            "zh": "現在看啊，儘管尼腓行了這大奇蹟，告訴他們首席法官之死，他們仍硬起心來，不聽主的話。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "Therefore Nephi did declare unto them the word of the Lord, saying: Except ye repent, thus saith the Lord, ye shall be smitten even unto destruction.",
            "zh": "因此，尼腓向他們宣告主的話，說：主如此說，除非你們悔改，否則你們必遭擊打，直到毀滅。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And it came to pass that when Nephi had declared unto them the word, behold, they did still harden their hearts and would not hearken unto his words; therefore they did revile against him, and did seek to lay their hands upon him that they might cast him into prison.",
            "zh": "事情是這樣的，尼腓對他們宣告了這話，看啊，他們仍然硬起心來，不聽他的話；因此他們辱罵他，想動手把他抓起來，關進監牢。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "But behold, the power of God was with him, and they could not take him to cast him into prison, for he was taken by the Spirit and conveyed away out of the midst of them.",
            "zh": "但是看啊，神的力量與他同在，他們無法把他抓進牢裡，因為他被靈從人群中帶走了。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And it came to pass that thus he did go forth in the Spirit, from multitude to multitude, declaring the word of God, even until he had declared it unto them all, or sent it forth among all the people.",
            "zh": "事情是這樣的，他有靈同在而出去，從這群人到那群人，宣講神的話，直到他向所有的人宣講了，或向所有的人傳達了神的話。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And it came to pass that they would not hearken unto his words; and there began to be contentions, insomuch that they were divided against themselves and began to slay one another with the sword.",
            "zh": "事情是這樣的，他們不肯聽他的話，開始起了紛爭，以致彼此分裂，開始用刀劍互相殘殺。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And thus ended the seventy and first year of the reign of the judges over the people of Nephi.",
            "zh": "法官統治尼腓人的第七十一年就這樣結束了。"
          }
        }
      ]
    },
    {
      "number": 11,
      "introduction": {
        "en": "Nephi persuades the Lord to replace their war with a famine—Many people perish—They repent, and Nephi importunes the Lord for rain—Nephi and Lehi receive many revelations—The Gadianton robbers entrench themselves in the land. About 20–6 B.C.",
        "zh": "尼腓說服主以飢荒代替戰爭——許多人滅亡——他們悔改，尼腓便懇求主降雨——尼腓與李海得到許多啟示——甘大安敦盜匪在地上鞏固勢力。約主前20年至6年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now it came to pass in the seventy and second year of the reign of the judges that the contentions did increase, insomuch that there were wars throughout all the land among all the people of Nephi.",
            "zh": "事情是這樣的，法官統治的第七十二年，紛爭增加，以致尼腓人所在之處都發生了戰爭。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And it was this secret band of robbers who did carry on this work of destruction and wickedness. And this war did last all that year; and in the seventy and third year it did also last.",
            "zh": "從事這場毀滅與邪惡行動的，就是那盜匪的祕密幫派。這場戰爭持續了一整年，並延續到第七十三年。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And it came to pass that in this year Nephi did cry unto the Lord, saying:",
            "zh": "事情是這樣的，這一年，尼腓向主呼求，說："
          }
        },
        {
          "key": "4",
          "text": {
            "en": "O Lord, do not suffer that this people shall be destroyed by the sword; but O Lord, rather let there be a famine in the land, to stir them up in remembrance of the Lord their God, and perhaps they will repent and turn unto thee.",
            "zh": "主啊，求您不要讓這人民毀於刀劍之下；主啊，但求您讓此地發生飢荒，喚醒他們記起主他們的神，或許他們會悔改而轉向您。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And so it was done, according to the words of Nephi. And there was a great famine upon the land, among all the people of Nephi. And thus in the seventy and fourth year the famine did continue, and the work of destruction did cease by the sword but became sore by famine.",
            "zh": "這事照著尼腓的話實現了。當地發生了一次大飢荒，遍及所有的尼腓人。第七十四年飢荒依然持續，刀劍的毀滅雖已停止，但飢荒的毀滅卻更嚴重。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And this work of destruction did also continue in the seventy and fifth year. For the earth was smitten that it was dry, and did not yield forth grain in the season of grain; and the whole earth was smitten, even among the Lamanites as well as among the Nephites, so that they were smitten that they did perish by thousands in the more wicked parts of the land.",
            "zh": "這種毀滅的行動也延續到第七十五年。土地受擊打而乾旱，穀季到了，卻結不出穀子來；所有的土地都受擊打，不論拉曼人或尼腓人的；他們都受擊打，以至於在比較邪惡的地區，有數以千計的人死亡。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And it came to pass that the people saw that they were about to perish by famine, and they began to remember the Lord their God; and they began to remember the words of Nephi.",
            "zh": "事情是這樣的，人民眼見自己快要因飢荒而滅亡，便開始記起主他們的神，也開始記起尼腓的話。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And the people began to plead with their chief judges and their leaders, that they would say unto Nephi: Behold, we know that thou art a man of God, and therefore cry unto the Lord our God that he turn away from us this famine, lest all the words which thou hast spoken concerning our destruction be fulfilled.",
            "zh": "人民開始懇求首席法官和他們的領袖去對尼腓說：看啊，我們知道你是屬神的人，因此請向主我們的神呼求，求祂除去這場飢荒，免得你說我們會毀滅的話都應驗了。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And it came to pass that the judges did say unto Nephi, according to the words which had been desired. And it came to pass that when Nephi saw that the people had repented and did humble themselves in sackcloth, he cried again unto the Lord, saying:",
            "zh": "事情是這樣的，法官們照著人民的意思，把話向尼腓說了。事情是這樣的，尼腓見人民已悔改，並披麻謙抑自己，便再度向主呼求，說："
          }
        },
        {
          "key": "10",
          "text": {
            "en": "O Lord, behold this people repenteth; and they have swept away the band of Gadianton from amongst them insomuch that they have become extinct, and they have concealed their secret plans in the earth.",
            "zh": "主啊！看這人民已悔改，也從他們之中掃蕩了甘大安敦幫派，消滅了他們，並將他們的祕密計畫藏入地下。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "Now, O Lord, because of this their humility wilt thou turn away thine anger, and let thine anger be appeased in the destruction of those wicked men whom thou hast already destroyed.",
            "zh": "主啊，求您因他們的謙卑而息怒，讓您的怒氣因您已毀滅的惡人而平息。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "O Lord, wilt thou turn away thine anger, yea, thy fierce anger, and cause that this famine may cease in this land.",
            "zh": "主啊，求您息怒吧，是的，平息您的烈怒，讓這地方的飢荒停止吧。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "O Lord, wilt thou hearken unto me, and cause that it may be done according to my words, and send forth rain upon the face of the earth, that she may bring forth her fruit, and her grain in the season of grain.",
            "zh": "主啊，求您垂聽我，使這事照我的話實現；求您降雨在地面上，使土地長出果子，在穀季長出穀物。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "O Lord, thou didst hearken unto my words when I said, Let there be a famine, that the pestilence of the sword might cease; and I know that thou wilt, even at this time, hearken unto my words, for thou saidst that: If this people repent I will spare them.",
            "zh": "主啊，我說降飢荒止息刀劍之禍時，您垂聽了我的話；我知道，此刻您也必垂聽我的話，因為您說過：若這人民悔改，我必饒恕他們。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "Yea, O Lord, and thou seest that they have repented, because of the famine and the pestilence and destruction which has come unto them.",
            "zh": "是的，主啊，您看見他們已因為飢荒、瘟疫和毀滅臨到他們，而悔改了。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And now, O Lord, wilt thou turn away thine anger, and try again if they will serve thee? And if so, O Lord, thou canst bless them according to thy words which thou hast said.",
            "zh": "主啊，現在您肯息怒，再試試他們是否會事奉您嗎？如果會事奉您，主啊，就照您說的話祝福他們吧。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And it came to pass that in the seventy and sixth year the Lord did turn away his anger from the people, and caused that rain should fall upon the earth, insomuch that it did bring forth her fruit in the season of her fruit. And it came to pass that it did bring forth her grain in the season of her grain.",
            "zh": "事情是這樣的，第七十六年，主平息對人民的怒氣，降雨在地面上，大地就按季節長出果子。事情是這樣的，大地也在穀季長出穀物。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And behold, the people did rejoice and glorify God, and the whole face of the land was filled with rejoicing; and they did no more seek to destroy Nephi, but they did esteem him as a great prophet, and a man of God, having great power and authority given unto him from God.",
            "zh": "看啊，人民快樂而讚頌神，整個地面上都充滿喜樂；他們不再企圖毀滅尼腓，卻視他為偉大的先知、屬神的人，擁有神賜的偉大力量和權柄。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And behold, Lehi, his brother, was not a whit behind him as to things pertaining to righteousness.",
            "zh": "看啊，他的弟弟李海，在一切和正義有關的事上一點也沒有落在他後面。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And thus it did come to pass that the people of Nephi began to prosper again in the land, and began to build up their waste places, and began to multiply and spread, even until they did cover the whole face of the land, both on the northward and on the southward, from the sea west to the sea east.",
            "zh": "因此事情是這樣的，尼腓人又開始在此地昌盛起來，開始開墾荒地，開始繁衍擴展，甚至在北部和南部，從西海到東海，遍佈整個地面上。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And it came to pass that the seventy and sixth year did end in peace. And the seventy and seventh year began in peace; and the church did spread throughout the face of all the land; and the more part of the people, both the Nephites and the Lamanites, did belong to the church; and they did have exceedingly great peace in the land; and thus ended the seventy and seventh year.",
            "zh": "事情是這樣的，第七十六年在和平中結束。第七十七年也在和平中開始；教會遍佈整個地面上，大部分的尼腓人和拉曼人都屬於這教會，這地極為和平；第七十七年就這樣結束了。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And also they had peace in the seventy and eighth year, save it were a few contentions concerning the points of doctrine which had been laid down by the prophets.",
            "zh": "第七十八年，他們除了對眾先知所闡述的教義要旨有些爭議外，都相當和平。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And in the seventy and ninth year there began to be much strife. But it came to pass that Nephi and Lehi, and many of their brethren who knew concerning the true points of doctrine, having many revelations daily, therefore they did preach unto the people, insomuch that they did put an end to their strife in that same year.",
            "zh": "第七十九年，開始有許多不和。但是事情是這樣的，尼腓、李海，以及他們許多知道教義真諦的弟兄，每天蒙得許多啟示，因此向人民宣講，使他們在那一年就平息了他們的不和。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And it came to pass that in the eightieth year of the reign of the judges over the people of Nephi, there were a certain number of the dissenters from the people of Nephi, who had some years before gone over unto the Lamanites, and taken upon themselves the name of Lamanites, and also a certain number who were real descendants of the Lamanites, being stirred up to anger by them, or by those dissenters, therefore they commenced a war with their brethren.",
            "zh": "事情是這樣的，法官統治尼腓人的第八十年，有一群叛離尼腓人的人——他們在若干年前投奔拉曼人，並承受拉曼人這名稱——和一群被他們，也就是被這些叛離者，煽起怒火的真正拉曼人後代，一同發動與他們弟兄之間的戰爭。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And they did commit murder and plunder; and then they would retreat back into the mountains, and into the wilderness and secret places, hiding themselves that they could not be discovered, receiving daily an addition to their numbers, inasmuch as there were dissenters that went forth unto them.",
            "zh": "他們謀殺、掠奪，然後退入山中，退入曠野和隱密的地方，躲起來以免被發現；由於叛離者不斷加入，他們的人數與日俱增。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And thus in time, yea, even in the space of not many years, they became an exceedingly great band of robbers; and they did search out all the secret plans of Gadianton; and thus they became robbers of Gadianton.",
            "zh": "因此後來，是的，不出幾年，他們成為一幫極龐大的盜匪；他們找出甘大安敦所有的祕密計畫，因此成了甘大安敦盜匪。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "Now behold, these robbers did make great havoc, yea, even great destruction among the people of Nephi, and also among the people of the Lamanites.",
            "zh": "現在看啊，這些盜匪大肆破壞，是的，在尼腓人和拉曼人當中從事大毀滅。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "And it came to pass that it was expedient that there should be a stop put to this work of destruction; therefore they sent an army of strong men into the wilderness and upon the mountains to search out this band of robbers, and to destroy them.",
            "zh": "事情是這樣的，這種毀滅行動必須予以遏止，於是他們派遣一支由一群強壯的人組成的部隊進入曠野和山中，搜捕這幫盜匪，並消滅他們。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "But behold, it came to pass that in that same year they were driven back even into their own lands. And thus ended the eightieth year of the reign of the judges over the people of Nephi.",
            "zh": "但是看啊，事情是這樣的，在同一年，他們被逐回自己的地方。法官統治尼腓人的第八十年就這樣結束了。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "And it came to pass in the commencement of the eighty and first year they did go forth again against this band of robbers, and did destroy many; and they were also visited with much destruction.",
            "zh": "事情是這樣的，第八十一年初，他們再去攻打這幫盜匪，殺了許多人，但自己也遭受慘重的毀滅。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "And they were again obliged to return out of the wilderness and out of the mountains unto their own lands, because of the exceeding greatness of the numbers of those robbers who infested the mountains and the wilderness.",
            "zh": "由於橫行於山中和曠野的盜匪人數極為龐大，他們不得不再從曠野和山中撤退，回到自己的地方。"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "And it came to pass that thus ended this year. And the robbers did still increase and wax strong, insomuch that they did defy the whole armies of the Nephites, and also of the Lamanites; and they did cause great fear to come unto the people upon all the face of the land.",
            "zh": "事情是這樣的，這一年就這樣結束了，盜匪仍日漸強大，以致他們蔑視尼腓人和拉曼人所有的軍隊；他們使極大的恐懼臨到整個地面上的居民。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "Yea, for they did visit many parts of the land, and did do great destruction unto them; yea, did kill many, and did carry away others captive into the wilderness, yea, and more especially their women and their children.",
            "zh": "是的，因為他們到處橫行，造成極大的毀滅，是的，殺害許多人，並將其他人俘往曠野，是的，尤其是他們的婦女和他們的小孩。"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "Now this great evil, which came unto the people because of their iniquity, did stir them up again in remembrance of the Lord their God.",
            "zh": "人民因邪惡而招來的這場大災禍，再度喚醒他們記起主他們的神。"
          }
        },
        {
          "key": "35",
          "text": {
            "en": "And thus ended the eighty and first year of the reign of the judges.",
            "zh": "法官統治的第八十一年就這樣結束了。"
          }
        },
        {
          "key": "36",
          "text": {
            "en": "And in the eighty and second year they began again to forget the Lord their God. And in the eighty and third year they began to wax strong in iniquity. And in the eighty and fourth year they did not mend their ways.",
            "zh": "第八十二年，他們又開始忘記主他們的神。第八十三年，他們開始變得更邪惡。第八十四年，他們依然故我。"
          }
        },
        {
          "key": "37",
          "text": {
            "en": "And it came to pass in the eighty and fifth year they did wax stronger and stronger in their pride, and in their wickedness; and thus they were ripening again for destruction.",
            "zh": "事情是這樣的，第八十五年，他們在驕傲及罪惡中愈陷愈深，於是他們毀滅的時機又要成熟了。"
          }
        },
        {
          "key": "38",
          "text": {
            "en": "And thus ended the eighty and fifth year.",
            "zh": "第八十五年就這樣結束了。"
          }
        }
      ]
    },
    {
      "number": 12,
      "introduction": {
        "en": "Men are unstable and foolish and quick to do evil—The Lord chastens His people—The nothingness of men is compared with the power of God—In the day of judgment, men will gain everlasting life or everlasting damnation. About 6 B.C.",
        "zh": "世人易變、愚蠢又迅於作惡——主懲戒祂的人民——世人與神的大能相比，顯得微不足道——在審判日，世人將獲得永恆的生命或永恆的罪罰。約主前6年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And thus we can behold how false, and also the unsteadiness of the hearts of the children of men; yea, we can see that the Lord in his great infinite goodness doth bless and prosper those who put their trust in him.",
            "zh": "由此可以看出，人類兒女的心多麼虛偽不定；是的，也可見主以祂偉大無限的良善，祝福所有信靠祂的人，使他們昌盛。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "Yea, and we may see at the very time when he doth prosper his people, yea, in the increase of their fields, their flocks and their herds, and in gold, and in silver, and in all manner of precious things of every kind and art; sparing their lives, and delivering them out of the hands of their enemies; softening the hearts of their enemies that they should not declare wars against them; yea, and in fine, doing all things for the welfare and happiness of his people; yea, then is the time that they do harden their hearts, and do forget the Lord their God, and do trample under their feet the Holy One—yea, and this because of their ease, and their exceedingly great prosperity.",
            "zh": "是的，我們可以知道，每次祂使祂的人民昌盛時，是的，就是加增他們的田地、他們的牲口，和金子、銀子以及各式各樣的寶物；饒恕他們的性命，拯救他們脫離敵人的手；軟化敵人的心，不向他們宣戰；是的，總之，祂為祂人民的福祉與幸福做了一切的時候，是的，那就是他們硬起心來，忘記主他們的神，並將聖者放在腳下踐踏的時候，是的，這是因為他們生活安逸和極度昌盛之故。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And thus we see that except the Lord doth chasten his people with many afflictions, yea, except he doth visit them with death and with terror, and with famine and with all manner of pestilence, they will not remember him.",
            "zh": "由此可知，除非主用許多苦難來懲戒祂的人民，是的，除非祂以死亡、恐怖、飢荒和種種瘟疫懲罰他們，否則他們不會記起祂。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "O how foolish, and how vain, and how evil, and devilish, and how quick to do iniquity, and how slow to do good, are the children of men; yea, how quick to hearken unto the words of the evil one, and to set their hearts upon the vain things of the world!",
            "zh": "啊！人類兒女多麼愚蠢、多麼虛榮、多麼邪惡、多麼魔鬼似的，多麼迅於作惡而多麼遲於行善；是的，他們多麼迅於聽從邪惡者的話，把心放在世間無益的事物上！"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "Yea, how quick to be lifted up in pride; yea, how quick to boast, and do all manner of that which is iniquity; and how slow are they to remember the Lord their God, and to give ear unto his counsels, yea, how slow to walk in wisdom’s paths!",
            "zh": "是的，他們多麼迅於自負，是的，多麼迅於誇耀和做各樣的惡事；多麼遲於記起主他們的神，不側耳聽祂的忠告，是的，多麼遲於走在智慧的道路上！"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "Behold, they do not desire that the Lord their God, who hath created them, should rule and reign over them; notwithstanding his great goodness and his mercy towards them, they do set at naught his counsels, and they will not that he should be their guide.",
            "zh": "看啊，他們不願那位創造他們的主，他們的神管理和統治他們；儘管祂以偉大的良善和憐憫對待他們，他們仍蔑視祂的忠告，不願祂作他們的領導者。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "O how great is the nothingness of the children of men; yea, even they are less than the dust of the earth.",
            "zh": "人類兒女是多麼微不足道啊；是的，他們甚至不如地上的塵土。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "For behold, the dust of the earth moveth hither and thither, to the dividing asunder, at the command of our great and everlasting God.",
            "zh": "因為看啊，地上的塵土在我們偉大而永恆之神的命令下向四處移動，甚至崩裂。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "Yea, behold at his voice do the hills and the mountains tremble and quake.",
            "zh": "是的，看啊，祂的聲音能使山嶽顫抖震動。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And by the power of his voice they are broken up, and become smooth, yea, even like unto a valley.",
            "zh": "祂聲音的力量能使山嶽崩裂而夷為平地，是的，就像山谷一樣。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "Yea, by the power of his voice doth the whole earth shake;",
            "zh": "是的，祂聲音的力量能使整個大地搖撼；"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "Yea, by the power of his voice, do the foundations rock, even to the very center.",
            "zh": "是的，祂聲音的力量能使地基震盪，直達地心。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "Yea, and if he say unto the earth—Move—it is moved.",
            "zh": "是的，若祂對大地說——動——大地就動了。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "Yea, if he say unto the earth—Thou shalt go back, that it lengthen out the day for many hours—it is done;",
            "zh": "是的，若祂對大地說——倒轉吧，讓一天多幾個時辰——事就這樣成了；"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And thus, according to his word the earth goeth back, and it appeareth unto man that the sun standeth still; yea, and behold, this is so; for surely it is the earth that moveth and not the sun.",
            "zh": "因此，大地就按照祂的話倒轉了，世人看來像是太陽靜止不動；是的，看啊，就是如此，因為確實是大地在動，不是太陽。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And behold, also, if he say unto the waters of the great deep—Be thou dried up—it is done.",
            "zh": "看啊，再者，若祂對大海的水說——乾涸吧——事就這樣成了。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "Behold, if he say unto this mountain—Be thou raised up, and come over and fall upon that city, that it be buried up—behold it is done.",
            "zh": "看啊，若祂對這座山說——升起來，過來落在那座城上，覆沒那城——看啊，事就這樣成了。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And behold, if a man hide up a treasure in the earth, and the Lord shall say—Let it be accursed, because of the iniquity of him who hath hid it up—behold, it shall be accursed.",
            "zh": "看啊，若有人將寶物藏在地裡，而主說——讓這寶物因藏寶人所犯的罪而被詛咒吧——看啊，這寶物就被詛咒了。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And if the Lord shall say—Be thou accursed, that no man shall find thee from this time henceforth and forever—behold, no man getteth it henceforth and forever.",
            "zh": "若主說——你被詛咒了，從現在到永遠，無人能找到你——看啊，從現在到永遠，必無人能得到這寶物。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And behold, if the Lord shall say unto a man—Because of thine iniquities, thou shalt be accursed forever—it shall be done.",
            "zh": "看啊，若主對某人說——由於你的罪，你必永遠受詛咒——這話就必實現。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And if the Lord shall say—Because of thine iniquities thou shalt be cut off from my presence—he will cause that it shall be so.",
            "zh": "若主說——由於你的罪，你必被剪除，與我隔絕——祂必讓事情如此。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And wo unto him to whom he shall say this, for it shall be unto him that will do iniquity, and he cannot be saved; therefore, for this cause, that men might be saved, hath repentance been declared.",
            "zh": "祂對誰講這話，誰就有禍了，這事必發生在犯罪的人身上，那犯罪的人就無法得救了；因此，為了這緣故，為了使世人可以得救，宣布了悔改的信息。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "Therefore, blessed are they who will repent and hearken unto the voice of the Lord their God; for these are they that shall be saved.",
            "zh": "因此，凡悔改而聽從主他們神的聲音的人有福了，因為他們就是那些可以得救的人。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And may God grant, in his great fulness, that men might be brought unto repentance and good works, that they might be restored unto grace for grace, according to their works.",
            "zh": "願神因祂偉大的完美，恩准世人被引領悔改和行善，使他們得以按自己的行為，回復到恩上加恩的情況。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And I would that all men might be saved. But we read that in the great and last day there are some who shall be cast out, yea, who shall be cast off from the presence of the Lord;",
            "zh": "我希望所有的人都能得救。但我們讀過，在最後的大日子，有些人將被趕出，是的，被拋棄，與主隔絕。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "Yea, who shall be consigned to a state of endless misery, fulfilling the words which say: They that have done good shall have everlasting life; and they that have done evil shall have everlasting damnation. And thus it is. Amen.",
            "zh": "是的，他們將被送到無盡悲慘的狀態中，應驗以下的話：行善者得永恆生命，作惡者得永恆罪罰。正如這樣。阿們。"
          }
        }
      ]
    },
    {
      "number": 13,
      "introduction": {
        "en": "Samuel the Lamanite prophesies the destruction of the Nephites unless they repent—They and their riches are cursed—They reject and stone the prophets, are encircled about by demons, and seek for happiness in doing iniquity. About 6 B.C.",
        "zh": "拉曼人撒母耳預言，除非尼腓人悔改，否則必遭毀滅——他們和他們的財富都遭詛罰——他們拒絕先知，用石頭擲打先知，他們被魔鬼包圍，以作惡追求幸福。約主前6年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now it came to pass in the eighty and sixth year, the Nephites did still remain in wickedness, yea, in great wickedness, while the Lamanites did observe strictly to keep the commandments of God, according to the law of Moses.",
            "zh": "事情是這樣的，第八十六年，尼腓人依然留在罪惡中，是的，留在重大的罪惡中，而拉曼人則按照摩西律法，嚴格遵守神的誡命。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And it came to pass that in this year there was one Samuel, a Lamanite, came into the land of Zarahemla, and began to preach unto the people. And it came to pass that he did preach, many days, repentance unto the people, and they did cast him out, and he was about to return to his own land.",
            "zh": "事情是這樣的，這一年，有位名叫撒母耳的拉曼人到柴雷罕拉地來，開始向人民傳教。事情是這樣的，他多日向人民宣講悔改，但他們把他趕出去；他正要返回自己的家鄉。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "But behold, the voice of the Lord came unto him, that he should return again, and prophesy unto the people whatsoever things should come into his heart.",
            "zh": "但是看啊，主的聲音臨到他，要他再回去，向人民預言將進入他心中的一切事。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And it came to pass that they would not suffer that he should enter into the city; therefore he went and got upon the wall thereof, and stretched forth his hand and cried with a loud voice, and prophesied unto the people whatsoever things the Lord put into his heart.",
            "zh": "事情是這樣的，他們不許他進城，於是他登上城牆，伸手大聲呼喊，向人民預言主放進他心中的一切事。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And he said unto them: Behold, I, Samuel, a Lamanite, do speak the words of the Lord which he doth put into my heart; and behold he hath put it into my heart to say unto this people that the sword of justice hangeth over this people; and four hundred years pass not away save the sword of justice falleth upon this people.",
            "zh": "他對他們說：看啊，我是拉曼人撒母耳，要說出主放進我心中的話；看啊，祂把這話放進我心中，要我告訴這人民，公義之劍已懸在人民頭上，不出四百年，公義之劍就要落在這人民頭上。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "Yea, heavy destruction awaiteth this people, and it surely cometh unto this people, and nothing can save this people save it be repentance and faith on the Lord Jesus Christ, who surely shall come into the world, and shall suffer many things and shall be slain for his people.",
            "zh": "是的，大毀滅正等著這人民，且必臨到他們；除非他們悔改，信靠那位必來到世間，忍受許多事情，並為祂的人民被殺害的主耶穌基督，否則他們無從得救。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And behold, an angel of the Lord hath declared it unto me, and he did bring glad tidings to my soul. And behold, I was sent unto you to declare it unto you also, that ye might have glad tidings; but behold ye would not receive me.",
            "zh": "看啊，這是主的天使向我宣告的，他向我的靈魂傳達這好信息。看啊，我也奉派來向你們宣布，使你們也知道這好信息，但是看啊，你們不接受我。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "Therefore, thus saith the Lord: Because of the hardness of the hearts of the people of the Nephites, except they repent I will take away my word from them, and I will withdraw my Spirit from them, and I will suffer them no longer, and I will turn the hearts of their brethren against them.",
            "zh": "因此，主這樣說：由於尼腓人心地頑硬，除非他們悔改，否則我必從他們那裡取走我的話，收回我的靈，我必不再容忍他們，我要轉變他們弟兄的心來反對他們。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And four hundred years shall not pass away before I will cause that they shall be smitten; yea, I will visit them with the sword and with famine and with pestilence.",
            "zh": "不出四百年，我必使他們受擊打；是的，我必用刀劍、飢荒、瘟疫來懲罰他們。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "Yea, I will visit them in my fierce anger, and there shall be those of the fourth generation who shall live, of your enemies, to behold your utter destruction; and this shall surely come except ye repent, saith the Lord; and those of the fourth generation shall visit your destruction.",
            "zh": "是的，我必在烈怒中懲罰他們，你們敵人的第四代子孫必在有生之年目睹你們徹底毀滅；主說，除非你們悔改，否則這事必然發生；第四代的人必導致你們滅亡。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "But if ye will repent and return unto the Lord your God I will turn away mine anger, saith the Lord; yea, thus saith the Lord, blessed are they who will repent and turn unto me, but wo unto him that repenteth not.",
            "zh": "主說：但是如果你們肯悔改並轉向主你們的神，我必平息我的怒氣；是的，主這樣說，凡悔改轉向我的人有福了，但不肯悔改的人有禍了。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "Yea, wo unto this great city of Zarahemla; for behold, it is because of those who are righteous that it is saved; yea, wo unto this great city, for I perceive, saith the Lord, that there are many, yea, even the more part of this great city, that will harden their hearts against me, saith the Lord.",
            "zh": "是的，柴雷罕拉這座大城有禍了！因為看啊，它因義人才得以保全；主說，是的，這大城有禍了，因為我看出許多人，是的，即這座大城裡的大多數人，都要硬起心來反對我，主說。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "But blessed are they who will repent, for them will I spare. But behold, if it were not for the righteous who are in this great city, behold, I would cause that fire should come down out of heaven and destroy it.",
            "zh": "然而悔改的人有福了，因為我必饒恕他們。但是看啊，要不是這座大城中的義人，看啊，我就要從天降火，毀滅它。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "But behold, it is for the righteous’ sake that it is spared. But behold, the time cometh, saith the Lord, that when ye shall cast out the righteous from among you, then shall ye be ripe for destruction; yea, wo be unto this great city, because of the wickedness and abominations which are in her.",
            "zh": "但是看啊，由於義人的緣故，此城才得以被饒過。但是看啊，主說，時候要到，當你們把義人趕出時，你們毀滅的時機就成熟了；是的，這大城因其中的邪惡和憎行有禍了。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "Yea, and wo be unto the city of Gideon, for the wickedness and abominations which are in her.",
            "zh": "是的，基甸城也因其中的邪惡和憎行有禍了。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Yea, and wo be unto all the cities which are in the land round about, which are possessed by the Nephites, because of the wickedness and abominations which are in them.",
            "zh": "是的，這地周圍尼腓人擁有的各個城市，也因其中的邪惡和憎行有禍了。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And behold, a curse shall come upon the land, saith the Lord of Hosts, because of the people’s sake who are upon the land, yea, because of their wickedness and their abominations.",
            "zh": "萬軍之主說，看啊，由於此地居民的緣故，是的，由於他們的邪惡和憎行，詛罰必臨到此地。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And it shall come to pass, saith the Lord of Hosts, yea, our great and true God, that whoso shall hide up treasures in the earth shall find them again no more, because of the great curse of the land, save he be a righteous man and shall hide it up unto the Lord.",
            "zh": "事情將是這樣，萬軍之主，是的，我們偉大的真神說，由於此地受到大詛罰，凡把財寶藏在地下的人，除非是義人為主而將財寶藏起來，否則必再也找不到那財寶。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "For I will, saith the Lord, that they shall hide up their treasures unto me; and cursed be they who hide not up their treasures unto me; for none hideth up their treasures unto me save it be the righteous; and he that hideth not up his treasures unto me, cursed is he, and also the treasure, and none shall redeem it because of the curse of the land.",
            "zh": "主說，我希望他們為我藏起財寶；凡不是為我藏起財寶的必受詛罰，因為唯有義人，才為我藏起財寶；凡不是為我藏起財寶的必受詛罰，那財寶也是一樣；由於這地所受的詛罰，無人能取回那財寶。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And the day shall come that they shall hide up their treasures, because they have set their hearts upon riches; and because they have set their hearts upon their riches, and will hide up their treasures when they shall flee before their enemies; because they will not hide them up unto me, cursed be they and also their treasures; and in that day shall they be smitten, saith the Lord.",
            "zh": "他們藏起財寶的日子必定會來到，因為他們的心放在財富上；由於他們把心放在財富上，當他們逃離敵人時，必將財寶藏起來；因為他們不為我藏起財寶，所以他們和他們的財寶都要受詛罰，主說，在那日，他們必遭擊打。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "Behold ye, the people of this great city, and hearken unto my words; yea, hearken unto the words which the Lord saith; for behold, he saith that ye are cursed because of your riches, and also are your riches cursed because ye have set your hearts upon them, and have not hearkened unto the words of him who gave them unto you.",
            "zh": "看啊，你們這大城的人啊，請聽我的話；是的，請聽主說的話；看啊，祂說，你們因財富而受詛罰，而且你們的財富也因你們把心放在財富上，不聽賜財富給你們的主對你們講的話而受詛罰。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "Ye do not remember the Lord your God in the things with which he hath blessed you, but ye do always remember your riches, not to thank the Lord your God for them; yea, your hearts are not drawn out unto the Lord, but they do swell with great pride, unto boasting, and unto great swelling, envyings, strifes, malice, persecutions, and murders, and all manner of iniquities.",
            "zh": "你們不記念主你們的神賜福你們的事，卻念念不忘你們的財富，不為此感謝主你們的神；是的，你們的心不呼求主，卻充滿了驕傲，以致你們自誇、極度自負、嫉妒、不和、怨恨，行迫害、謀殺及種種罪惡。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "For this cause hath the Lord God caused that a curse should come upon the land, and also upon your riches, and this because of your iniquities.",
            "zh": "為這緣故，主神使詛罰臨到這地，也臨到你們的財富，這都因你們的罪惡。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "Yea, wo unto this people, because of this time which has arrived, that ye do cast out the prophets, and do mock them, and cast stones at them, and do slay them, and do all manner of iniquity unto them, even as they did of old time.",
            "zh": "是的，這人民有禍了，因為你們已到了像古人那樣驅逐先知、嘲弄他們、用石頭擲打他們、殺害他們，並對他們做盡各種壞事的地步。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And now when ye talk, ye say: If our days had been in the days of our fathers of old, we would not have slain the prophets; we would not have stoned them, and cast them out.",
            "zh": "你們談話時會說：若我們生在祖先的時代，我們就不會殺害先知；我們不會用石頭擲打他們，驅逐他們。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "Behold ye are worse than they; for as the Lord liveth, if a prophet come among you and declareth unto you the word of the Lord, which testifieth of your sins and iniquities, ye are angry with him, and cast him out and seek all manner of ways to destroy him; yea, you will say that he is a false prophet, and that he is a sinner, and of the devil, because he testifieth that your deeds are evil.",
            "zh": "看啊，你們比他們更壞；像主活著一樣，若有位先知來到你們這裡，向你們宣講主的話，見證你們的罪惡和不義，你們會對他發怒，驅逐他，千方百計要毀滅他；是的，只因他見證你們的行徑邪惡，你們就說他是假先知，說他是罪人，是屬於魔鬼的人。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "But behold, if a man shall come among you and shall say: Do this, and there is no iniquity; do that and ye shall not suffer; yea, he will say: Walk after the pride of your own hearts; yea, walk after the pride of your eyes, and do whatsoever your heart desireth—and if a man shall come among you and say this, ye will receive him, and say that he is a prophet.",
            "zh": "但是看啊，若有人來到你們這裡說：做這事吧，不會有罪的，做那事吧，不會受苦的；是的，他會說：隨著你們心中的驕傲行事吧，是的，隨著你們眼中的驕傲行事吧，隨心所欲去做吧——若有人到你們這裡這樣說，你們必接待他，說他是先知。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "Yea, ye will lift him up, and ye will give unto him of your substance; ye will give unto him of your gold, and of your silver, and ye will clothe him with costly apparel; and because he speaketh flattering words unto you, and he saith that all is well, then ye will not find fault with him.",
            "zh": "是的，你們必抬舉他，將你們的東西給他，將你們的金子和你們的銀子給他，給他穿奢華的服裝；因為他對你們說諂媚的話，說一切都很好，你們就不挑他的錯。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "O ye wicked and ye pergeneration; ye hardened and ye stiffnecked people, how long will ye suppose that the Lord will suffer you? Yea, how long will ye suffer yourselves to be led by foolish and blind guides? Yea, how long will ye choose darkness rather than light?",
            "zh": "你們這既邪惡又頑固的一代，你們這頑硬倔強的人民啊，你們以為主會容忍你們多久呢？是的，你們要讓自己任憑愚蠢盲目的嚮導帶領多久呢？是的，你們要選擇黑暗，而不選擇光明多久呢？"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "Yea, behold, the anger of the Lord is already kindled against you; behold, he hath cursed the land because of your iniquity.",
            "zh": "是的，看啊，主對你們的怒氣已燃起；看啊，祂已因你們的罪惡詛罰了這地。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "And behold, the time cometh that he curseth your riches, that they become slippery, that ye cannot hold them; and in the days of your poverty ye cannot retain them.",
            "zh": "看啊，時候要到，祂要詛罰你們的財富，財富會變得滑溜，讓你們抓不住；在貧困的日子裡，你們也留不住財富。"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "And in the days of your poverty ye shall cry unto the Lord; and in vain shall ye cry, for your desolation is already come upon you, and your destruction is made sure; and then shall ye weep and howl in that day, saith the Lord of Hosts. And then shall ye lament, and say:",
            "zh": "在貧困的日子裡，你們必呼求主；但你們呼求也枉然，因為你們的荒蕪已臨頭，你們的毀滅已確定；萬軍之主說，屆時你們必哭泣哀號。屆時你們必悲歎，說："
          }
        },
        {
          "key": "33",
          "text": {
            "en": "O that I had repented, and had not killed the prophets, and stoned them, and cast them out. Yea, in that day ye shall say: O that we had remembered the Lord our God in the day that he gave us our riches, and then they would not have become slippery that we should lose them; for behold, our riches are gone from us.",
            "zh": "我要是悔改，不殺害先知，不用石頭擲打他們，不驅逐他們就好了！是的，那日你們必說：我們要是在主我們的神賜我們財富的日子裡記得祂就好了，那樣財富也不會變得滑溜，我們也不會失去它了；因為看啊，我們的財富都離開我們了。"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "Behold, we lay a tool here and on the morrow it is gone; and behold, our swords are taken from us in the day we have sought them for battle.",
            "zh": "看啊，我們放在這裡的工具，第二天就不見了；看啊，我們的刀劍也在我們搜尋來作戰的日子被拿走了。"
          }
        },
        {
          "key": "35",
          "text": {
            "en": "Yea, we have hid up our treasures and they have slipped away from us, because of the curse of the land.",
            "zh": "是的，我們藏好的財寶，也因這地所受的詛罰而從我們這裡溜走了。"
          }
        },
        {
          "key": "36",
          "text": {
            "en": "O that we had repented in the day that the word of the Lord came unto us; for behold the land is cursed, and all things are become slippery, and we cannot hold them.",
            "zh": "我們要是在主的話臨到我們那一天悔改就好了，因為看啊，這地已遭詛罰，所有的東西都變得滑溜，我們都抓不住。"
          }
        },
        {
          "key": "37",
          "text": {
            "en": "Behold, we are surrounded by demons, yea, we are encircled about by the angels of him who hath sought to destroy our souls. Behold, our iniquities are great. O Lord, canst thou not turn away thine anger from us? And this shall be your language in those days.",
            "zh": "看啊，魔鬼已將我們包圍了，是的，那企圖毀滅我們靈魂的魔鬼的使者已將我們團團圍住。看啊，我們罪大惡極。主啊，您不能平息對我們的怒氣嗎？這就是你們在那些日子裡要說的話。"
          }
        },
        {
          "key": "38",
          "text": {
            "en": "But behold, your days of probation are past; ye have procrastinated the day of your salvation until it is everlastingly too late, and your destruction is made sure; yea, for ye have sought all the days of your lives for that which ye could not obtain; and ye have sought for happiness in doing iniquity, which thing is contrary to the nature of that righteousness which is in our great and Eternal Head.",
            "zh": "但是看啊，你們受驗證的日子已經過了；你們已經把你們救恩的日子拖延到永遠太遲的地步，你們的毀滅已確定；是的，因為你們一生所有的日子都在追求得不到的事物；你們以作惡追求幸福，這樣的事與我們偉大而永恆的首領正義的本質相反。"
          }
        },
        {
          "key": "39",
          "text": {
            "en": "O ye people of the land, that ye would hear my words! And I pray that the anger of the Lord be turned away from you, and that ye would repent and be saved.",
            "zh": "這地方的人民啊，但願你們聽我的話，我祈求主平息對你們的怒氣，祈求你們能悔改而得救。"
          }
        }
      ]
    },
    {
      "number": 14,
      "introduction": {
        "en": "Samuel predicts light during the night and a new star at Christ’s birth—Christ redeems men from temporal and spiritual death—The signs of His death include three days of darkness, the rending of the rocks, and great upheavals of nature. About 6 B.C.",
        "zh": "撒母耳預言基督降生時，夜間有光和一顆新星——基督救贖世人脫離屬世及屬靈的死亡——祂死亡的徵兆包括三天黑暗、岩石崩裂、自然界大變動等。約主前6年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now it came to pass that Samuel, the Lamanite, did prophesy a great many more things which cannot be written.",
            "zh": "事情是這樣的，拉曼人撒母耳還預言了許許多多不能記載的事。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And behold, he said unto them: Behold, I give unto you a sign; for five years more cometh, and behold, then cometh the Son of God to redeem all those who shall believe on his name.",
            "zh": "看啊，他對他們說：看啊，我給你們一個徵兆，再過五年，看啊，那時神的兒子就要來臨，救贖所有相信祂名的人。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And behold, this will I give unto you for a sign at the time of his coming; for behold, there shall be great lights in heaven, insomuch that in the night before he cometh there shall be no darkness, insomuch that it shall appear unto man as if it was day.",
            "zh": "看啊，我給你們祂來臨的徵兆；因為看啊，那時天上有強光，所以祂來臨前的那個夜晚沒有黑暗，世人看來就像白天一樣。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "Therefore, there shall be one day and a night and a day, as if it were one day and there were no night; and this shall be unto you for a sign; for ye shall know of the rising of the sun and also of its setting; therefore they shall know of a surety that there shall be two days and a night; nevertheless the night shall not be darkened; and it shall be the night before he is born.",
            "zh": "因此，那時一個白天、一個夜晚和一個白天會像一個白天一樣，沒有夜晚；這就是給你們的徵兆；因為你們將知道日出和日落；所以你們可確知那是兩個白天和一個夜晚，但那是沒有黑暗的夜晚；這就是祂誕生前的那一個夜晚。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And behold, there shall a new star arise, such an one as ye never have beheld; and this also shall be a sign unto you.",
            "zh": "看啊，將有一顆新星出現，這樣的一顆星你們從未見過；這也是給你們的一個徵兆。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And behold this is not all, there shall be many signs and wonders in heaven.",
            "zh": "看啊，不僅如此，天上還會有許多徵兆和奇事。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And it shall come to pass that ye shall all be amazed, and wonder, insomuch that ye shall fall to the earth.",
            "zh": "事情將是這樣，你們都將驚訝詫異得倒在地上。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And it shall come to pass that whosoever shall believe on the Son of God, the same shall have everlasting life.",
            "zh": "事情將是這樣，凡相信神的兒子的，必得永生。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And behold, thus hath the Lord commanded me, by his angel, that I should come and tell this thing unto you; yea, he hath commanded that I should prophesy these things unto you; yea, he hath said unto me: Cry unto this people, repent and prepare the way of the Lord.",
            "zh": "看啊，主藉著祂的天使命令我來將這事告訴你們；是的，祂命令我向你們預言這些事；是的，祂對我說：向這人民高呼悔改並預備主的道。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And now, because I am a Lamanite, and have spoken unto you the words which the Lord hath commanded me, and because it was hard against you, ye are angry with me and do seek to destroy me, and have cast me out from among you.",
            "zh": "因為我是拉曼人，向你們講了主命令我講的話，又因忠言逆耳，你們就惱怒我，企圖毀滅我，把我趕出來。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And ye shall hear my words, for, for this intent have I come up upon the walls of this city, that ye might hear and know of the judgments of God which do await you because of your iniquities, and also that ye might know the conditions of repentance;",
            "zh": "你們一定會聽到我的話，這就是我登上這座城牆的目的，好使你們聽見並知道，因你們的罪惡，神的懲罰正等著你們，也讓你們知道悔改的條件。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And also that ye might know of the coming of Jesus Christ, the Son of God, the Father of heaven and of earth, the Creator of all things from the beginning; and that ye might know of the signs of his coming, to the intent that ye might believe on his name.",
            "zh": "也要讓你們知道，神的兒子，天地之父，從開始以來萬物的創造主耶穌基督的來臨；讓你們知道祂來臨的徵兆，目的是使你們相信祂的名。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And if ye believe on his name ye will repent of all your sins, that thereby ye may have a remission of them through his merits.",
            "zh": "如果你們相信祂的名，就會悔改你們所有的罪，這樣你們就得以靠祂的功勞獲得罪的赦免。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And behold, again, another sign I give unto you, yea, a sign of his death.",
            "zh": "看啊，我再給你們另一個徵兆，是的，一個有關祂死亡的徵兆。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "For behold, he surely must die that salvation may come; yea, it behooveth him and becometh expedient that he dieth, to bring to pass the resurrection of the dead, that thereby men may be brought into the presence of the Lord.",
            "zh": "因為看啊，祂必須死亡，救恩才能來到；是的，祂有必要、也必須死亡，以促成死人的復活，並藉此把世人帶到主的面前。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Yea, behold, this death bringeth to pass the resurrection, and redeemeth all mankind from the first death—that spiritual death; for all mankind, by the fall of Adam being cut off from the presence of the Lord, are considered as dead, both as to things temporal and to things spiritual.",
            "zh": "是的，看啊，這死亡促成復活，並救贖全人類脫離第一次死亡——即屬靈的死亡；由於亞當的墜落，全人類已被剪除，與主隔絕，無論在屬世或屬靈的事上，都視同死亡。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "But behold, the resurrection of Christ redeemeth mankind, yea, even all mankind, and bringeth them back into the presence of the Lord.",
            "zh": "但是看啊，基督的復活要救贖人類，是的，即全人類，並帶他們回到主面前。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "Yea, and it bringeth to pass the condition of repentance, that whosoever repenteth the same is not hewn down and cast into the fire; but whosoever repenteth not is hewn down and cast into the fire; and there cometh upon them again a spiritual death, yea, a second death, for they are cut off again as to things pertaining to righteousness.",
            "zh": "是的，基督的復活也使悔改的條件生效，凡悔改的不致被砍下來丟在火裡；但不悔改的必被砍下來丟在火裡；他會再度遭受屬靈的死亡，是的，即第二次死亡，因為他們再次被剪除，與和正義有關的事隔絕。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "Therefore repent ye, repent ye, lest by knowing these things and not doing them ye shall suffer yourselves to come under condemnation, and ye are brought down unto this second death.",
            "zh": "因此，你們要悔改，你們要悔改，以免你們知道這些事而不去做，使自己被定罪，被帶向第二次死亡。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "But behold, as I said unto you concerning another sign, a sign of his death, behold, in that day that he shall suffer death the sun shall be darkened and refuse to give his light unto you; and also the moon and the stars; and there shall be no light upon the face of this land, even from the time that he shall suffer death, for the space of three days, to the time that he shall rise again from the dead.",
            "zh": "但是看啊，至於我告訴你們的另一個徵兆，祂死亡的徵兆，看啊，祂死亡那天，日頭要變黑，不向你們發光；月亮和眾星也一樣；從祂死亡時起，到祂從死裡復活為止，三天的時間，這地面上沒有亮光。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "Yea, at the time that he shall yield up the ghost there shall be thunderings and lightnings for the space of many hours, and the earth shall shake and tremble; and the rocks which are upon the face of this earth, which are both above the earth and beneath, which ye know at this time are solid, or the more part of it is one solid mass, shall be broken up;",
            "zh": "是的，祂斷氣時，必有雷鳴、閃電，持續許多時辰；大地必搖撼、震動；還有這地面上的岩石，不論是地上或地下的，你們目前知道是堅硬的，或大部分是堅硬整塊的岩石，都必崩裂；"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "Yea, they shall be rent in twain, and shall ever after be found in seams and in cracks, and in broken fragments upon the face of the whole earth, yea, both above the earth and beneath.",
            "zh": "是的，那些岩石都要裂成兩半，在整個地面上，是的，不論是地上或地下，都必不斷發現有裂縫、有缺口和裂成碎片的石塊。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And behold, there shall be great tempests, and there shall be many mountains laid low, like unto a valley, and there shall be many places which are now called valleys which shall become mountains, whose height is great.",
            "zh": "看啊，也必有大風暴，許多山嶽要夷為低地，像山谷一樣，而許多今日稱為山谷的地帶，卻要形成巍峨的高山。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And many highways shall be broken up, and many cities shall become desolate.",
            "zh": "許多大路要崩裂，許多城市要成為荒蕪。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And many graves shall be opened, and shall yield up many of their dead; and many saints shall appear unto many.",
            "zh": "許多墳墓要打開，交出許多死者；許多聖徒要向許多人顯現。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And behold, thus hath the angel spoken unto me; for he said unto me that there should be thunderings and lightnings for the space of many hours.",
            "zh": "看啊，這就是天使對我說的；他告訴我閃電和雷鳴將持續許多時辰。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "And he said unto me that while the thunder and the lightning lasted, and the tempest, that these things should be, and that darkness should cover the face of the whole earth for the space of three days.",
            "zh": "他告訴我，當閃電、雷鳴、風暴交加，當這些事情發生時，黑暗必籠罩整個地面三天之久。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "And the angel said unto me that many shall see greater things than these, to the intent that they might believe that these signs and these wonders should come to pass upon all the face of this land, to the intent that there should be no cause for unbelief among the children of men—",
            "zh": "天使告訴我，許多人將見到比這更奇妙的事，目的是使他們相信這些徵兆和奇事將發生在這整個地面上，也讓人類兒女沒有任何不信的理由——"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "And this to the intent that whosoever will believe might be saved, and that whosoever will not believe, a righteous judgment might come upon them; and also if they are condemned they bring upon themselves their own condemnation.",
            "zh": "這都是為了使相信的人能得救，使不信的人，接受正義的審判；而且，若他們被定罪，那是他們咎由自取。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "And now remember, remember, my brethren, that whosoever perisheth, perisheth unto himself; and whosoever doeth iniquity, doeth it unto himself; for behold, ye are free; ye are permitted to act for yourselves; for behold, God hath given unto you a knowledge and he hath made you free.",
            "zh": "現在，我的弟兄們，記住！記住！凡滅亡的，是他自取滅亡；凡犯罪的，是他自作自受；因為看啊，你們是自由的；神已容許你們自己採取行動；因為看啊，祂已賜給你們知識，也讓你們自由。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "He hath given unto you that ye might know good from evil, and he hath given unto you that ye might choose life or death; and ye can do good and be restored unto that which is good, or have that which is good restored unto you; or ye can do evil, and have that which is evil restored unto you.",
            "zh": "祂已讓你們能分辨善惡，也讓你們能選擇生命或死亡；你們可以行善而回復為善，換言之，使善回復給你們；你們也可以作惡，而使惡回復給你們。"
          }
        }
      ]
    },
    {
      "number": 15,
      "introduction": {
        "en": "The Lord chastened the Nephites because He loved them—Converted Lamanites are firm and steadfast in the faith—The Lord will be merciful unto the Lamanites in the latter days. About 6 B.C.",
        "zh": "主愛尼腓人，所以懲戒他們——歸信的拉曼人，信心堅定穩固——主必在後期時代憐憫拉曼人。約主前6年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now, my beloved brethren, behold, I declare unto you that except ye shall repent your houses shall be left unto you desolate.",
            "zh": "現在，我心愛的弟兄們，看啊，我向你們宣布，除非你們悔改，否則你們的家必成為荒場，留給你們。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "Yea, except ye repent, your women shall have great cause to mourn in the day that they shall give suck; for ye shall attempt to flee and there shall be no place for refuge; yea, and wo unto them which are with child, for they shall be heavy and cannot flee; therefore, they shall be trodden down and shall be left to perish.",
            "zh": "是的，除非你們悔改，否則你們的婦女在餵奶的日子必有充分的理由悲傷，因為你們想逃卻無處避難；是的，懷孕的有禍了，因為她們身孕重，無法逃走；因此她們遭踐踏，被棄之不顧而死去。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "Yea, wo unto this people who are called the people of Nephi except they shall repent, when they shall see all these signs and wonders which shall be showed unto them; for behold, they have been a chosen people of the Lord; yea, the people of Nephi hath he loved, and also hath he chastened them; yea, in the days of their iniquities hath he chastened them because he loveth them.",
            "zh": "是的，稱為尼腓人的這個民族有禍了，除非他們在看到這些向他們顯示的徵兆和奇事時悔改；因為看啊，他們曾是主的選民；是的，主愛過尼腓人，也懲戒過他們；是的，祂愛他們，所以在他們作惡的日子裡，懲戒他們。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "But behold my brethren, the Lamanites hath he hated because their deeds have been evil continually, and this because of the iniquity of the tradition of their fathers. But behold, salvation hath come unto them through the preaching of the Nephites; and for this intent hath the Lord prolonged their days.",
            "zh": "但是看啊，我的弟兄們，主曾因拉曼人不斷作惡而憎惡他們，那是因為來自他們祖先的邪惡傳統。但是看啊，經尼腓人傳教後，救恩已臨到他們；為了這目的，主延長了他們的日子。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And I would that ye should behold that the more part of them are in the path of their duty, and they do walk circumspectly before God, and they do observe to keep his commandments and his statutes and his judgments according to the law of Moses.",
            "zh": "我希望你們注意，他們大部分的人都盡忠職守，小心翼翼地在神前行走，按照摩西律法謹守神的誡命、規章和法典。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "Yea, I say unto you, that the more part of them are doing this, and they are striving with unwearied diligence that they may bring the remainder of their brethren to the knowledge of the truth; therefore there are many who do add to their numbers daily.",
            "zh": "是的，我告訴你們，他們大多數都這麼做；為了使他們其餘的弟兄認識真理，他們努力不懈；因此，每天都有許多人加入他們。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And behold, ye do know of yourselves, for ye have witnessed it, that as many of them as are brought to the knowledge of the truth, and to know of the wicked and abominable traditions of their fathers, and are led to believe the holy scriptures, yea, the prophecies of the holy prophets, which are written, which leadeth them to faith on the Lord, and unto repentance, which faith and repentance bringeth a change of heart unto them—",
            "zh": "看啊，你們自己也知道，因為你們都親眼看到，凡被帶領認識真理，明白來自他們祖先的邪惡可憎傳統，被引導相信記載下來的神聖經文，是的，即聖先知們的預言，這些都引領他們對主有信心並悔改，而這信心和悔改為他們帶來了心的變化——"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "Therefore, as many as have come to this, ye know of yourselves are firm and steadfast in the faith, and in the thing wherewith they have been made free.",
            "zh": "因此，你們自己也知道，凡是達到這境界的人，在信心上，以及在使他們獲得自由的那件事上，都堅定穩固。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And ye know also that they have buried their weapons of war, and they fear to take them up lest by any means they should sin; yea, ye can see that they fear to sin—for behold they will suffer themselves that they be trodden down and slain by their enemies, and will not lift their swords against them, and this because of their faith in Christ.",
            "zh": "你們也知道，他們已埋藏了作戰武器；他們不敢再拿起武器，唯恐會犯罪；是的，你們都知道他們害怕犯罪——因為看啊，他們寧可受敵人踐踏和殘殺，也不願動刀劍抗敵，這都是由於他們對基督的信心。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And now, because of their steadfastness when they do believe in that thing which they do believe, for because of their firmness when they are once enlightened, behold, the Lord shall bless them and prolong their days, notwithstanding their iniquity—",
            "zh": "由於他們一旦相信他們所相信的事後就堅信不移，由於他們一旦受啟發後就態度堅定，看啊，儘管他們犯過罪，主仍必祝福他們，並延長他們的日子。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "Yea, even if they should dwindle in unbelief the Lord shall prolong their days, until the time shall come which hath been spoken of by our fathers, and also by the prophet Zenos, and many other prophets, concerning the restoration of our brethren, the Lamanites, again to the knowledge of the truth—",
            "zh": "是的，即使他們在不信中衰落，主仍必延長他們的日子，直到我們的祖先，以及先知徐納斯和許多別的先知所說過的時刻來臨，即我們的弟兄拉曼人復興，再度認識真理時——"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "Yea, I say unto you, that in the latter times the promises of the Lord have been extended to our brethren, the Lamanites; and notwithstanding the many afflictions which they shall have, and notwithstanding they shall be driven to and fro upon the face of the earth, and be hunted, and shall be smitten and scattered abroad, having no place for refuge, the Lord shall be merciful unto them.",
            "zh": "是的，我告訴你們，在後期時代，主的應許已給了我們的弟兄拉曼人；儘管他們要受許多苦難，儘管他們在地面上遭來回驅趕，並被追捕、擊打、分散、無處可避難，主必憐憫他們。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And this is according to the prophecy, that they shall again be brought to the true knowledge, which is the knowledge of their Redeemer, and their great and true shepherd, and be numbered among his sheep.",
            "zh": "這是根據預言說的，拉曼人必再次得到正確的知識，即認識他們的救贖主和他們偉大而真正的牧人，並被算在祂的羊群中。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "Therefore I say unto you, it shall be better for them than for you except ye repent.",
            "zh": "因此，我告訴你們，除非你們悔改，否則他們的情形一定要比你們好。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "For behold, had the mighty works been shown unto them which have been shown unto you, yea, unto them who have dwindled in unbelief because of the traditions of their fathers, ye can see of yourselves that they never would again have dwindled in unbelief.",
            "zh": "因為看啊，若是把顯示給你們的奇蹟顯示給他們看，是的，顯示給因來自祖先的傳統而在不信中衰落的人看，你們自己也知道，他們一定再也不會在不信中衰落。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Therefore, saith the Lord: I will not utterly destroy them, but I will cause that in the day of my wisdom they shall return again unto me, saith the Lord.",
            "zh": "因此，主說：我不會徹底毀滅他們，卻要在我智慧認為適合的日子，使他們再回到我這裡，主說。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And now behold, saith the Lord, concerning the people of the Nephites: If they will not repent, and observe to do my will, I will utterly destroy them, saith the Lord, because of their unbelief notwithstanding the many mighty works which I have done among them; and as surely as the Lord liveth shall these things be, saith the Lord.",
            "zh": "主說，現在看啊，至於尼腓人民，如果他們不悔改，不遵行我的旨意，我必徹底毀滅他們，主說，這是因為儘管我已在他們當中行了許多奇蹟，他們仍不信；主說，像主活著一樣確實，這些事都必實現。"
          }
        }
      ]
    },
    {
      "number": 16,
      "introduction": {
        "en": "The Nephites who believe Samuel are baptized by Nephi—Samuel cannot be slain with the arrows and stones of the unrepentant Nephites—Some harden their hearts, and others see angels—The unbelievers say it is not reasonable to believe in Christ and His coming in Jerusalem. About 6–1 B.C.",
        "zh": "尼腓為相信撒母耳的尼腓人施洗——不悔改的尼腓人無法用箭或石頭殺害撒母耳——有些人硬起心來；其餘的人看見天使——不信的人說相信基督和祂會降臨耶路撒冷是不合理的。約主前6年至1年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now, it came to pass that there were many who heard the words of Samuel, the Lamanite, which he spake upon the walls of the city. And as many as believed on his word went forth and sought for Nephi; and when they had come forth and found him they confessed unto him their sins and denied not, desiring that they might be baptized unto the Lord.",
            "zh": "事情是這樣的，許多人聽到了拉曼人撒母耳在城牆上講的話，凡相信他話的都去找尼腓，他們去找到了他，就向他承認他們的罪，毫不否認，並希望能受洗歸主。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "But as many as there were who did not believe in the words of Samuel were angry with him; and they cast stones at him upon the wall, and also many shot arrows at him as he stood upon the wall; but the Spirit of the Lord was with him, insomuch that they could not hit him with their stones neither with their arrows.",
            "zh": "但是凡不相信撒母耳話的人，都惱怒他，向城牆上擲石頭打他，還有許多人用箭射站在城牆上的撒母耳；然而主的靈與他同在，他們無法用石頭或箭擊中他。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "Now when they saw that they could not hit him, there were many more who did believe on his words, insomuch that they went away unto Nephi to be baptized.",
            "zh": "他們眼見無法擊中他，相信他話的人就更多了，因此他們都離開，前往尼腓那裡受洗。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "For behold, Nephi was baptizing, and prophesying, and preaching, crying repentance unto the people, showing signs and wonders, working miracles among the people, that they might know that the Christ must shortly come—",
            "zh": "因為看啊，尼腓正在為人民施洗、預言、宣講並呼籲悔改，在人民中顯示徵兆、奇事和行奇蹟，使他們知道基督很快就要來臨——"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "Telling them of things which must shortly come, that they might know and remember at the time of their coming that they had been made known unto them beforehand, to the intent that they might believe; therefore as many as believed on the words of Samuel went forth unto him to be baptized, for they came repenting and confessing their sins.",
            "zh": "告訴他們即將發生的事，使他們在這些事發生時，能知道並記得這些都是事先讓他們知道的，目的在使他們相信；因此，凡相信撒母耳話的人，都去尼腓那裡受洗；他們來悔改並承認他們的罪。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "But the more part of them did not believe in the words of Samuel; therefore when they saw that they could not hit him with their stones and their arrows, they cried unto their captains, saying: Take this fellow and bind him, for behold he hath a devil; and because of the power of the devil which is in him we cannot hit him with our stones and our arrows; therefore take him and bind him, and away with him.",
            "zh": "但是大部分的人不相信撒母耳的話；所以當他們看到無法用石頭和箭擊中他時，就向他們的隊長喊道：捉住這個人，把他綁起來，因為看啊，他被鬼附了；由於附在他身上魔鬼的力量，我們無法用石頭和箭擊中他；所以，捉住他，把他綁起來，把他帶走。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And as they went forth to lay their hands on him, behold, he did cast himself down from the wall, and did flee out of their lands, yea, even unto his own country, and began to preach and to prophesy among his own people.",
            "zh": "當他們上前要動手時，看啊，他從牆上跳下來，逃離他們的土地，是的，回到自己的家鄉，開始向同胞講道和預言。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And behold, he was never heard of more among the Nephites; and thus were the affairs of the people.",
            "zh": "看啊，尼腓人再也沒有他的消息；這就是人民的情形。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And thus ended the eighty and sixth year of the reign of the judges over the people of Nephi.",
            "zh": "法官統治尼腓人的第八十六年就這樣結束了。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And thus ended also the eighty and seventh year of the reign of the judges, the more part of the people remaining in their pride and wickedness, and the lesser part walking more circumspectly before God.",
            "zh": "法官統治的第八十七年也這樣結束了，多數人仍處於驕傲和邪惡中，少數人則更小心翼翼地在神前行走。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And these were the conditions also, in the eighty and eighth year of the reign of the judges.",
            "zh": "法官統治的第八十八年，情況也是這樣。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And there was but little alteration in the affairs of the people, save it were the people began to be more hardened in iniquity, and do more and more of that which was contrary to the commandments of God, in the eighty and ninth year of the reign of the judges.",
            "zh": "法官統治的第八十九年，除了人民開始更執迷於犯罪，做更多違反神誡命的事外，人民的情況沒什麼改變。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "But it came to pass in the ninetieth year of the reign of the judges, there were great signs given unto the people, and wonders; and the words of the prophets began to be fulfilled.",
            "zh": "但是事情是這樣的，法官統治的第九十年，有些大徵兆和奇事向人民顯示，先知們的話開始應驗。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And angels did appear unto men, wise men, and did declare unto them glad tidings of great joy; thus in this year the scriptures began to be fulfilled.",
            "zh": "天使們向世人，向有智慧的人顯現，向他們宣告大喜的好信息；經文在這一年開始應驗了。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "Nevertheless, the people began to harden their hearts, all save it were the most believing part of them, both of the Nephites and also of the Lamanites, and began to depend upon their own strength and upon their own wisdom, saying:",
            "zh": "儘管如此，尼腓人和拉曼人中，除了最篤信的那部分人外，都開始硬起心來，依賴他們自己的力量和他們自己的智慧，說："
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Some things they may have guessed right, among so many; but behold, we know that all these great and marvelous works cannot come to pass, of which has been spoken.",
            "zh": "在這麼多事情中，有些事情他們也許猜對了；但是看啊，我們知道，曾預言過的每一件偉大而奇妙的事，不可能全部發生。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And they began to reason and to contend among themselves, saying:",
            "zh": "他們開始彼此理論和爭辯，說："
          }
        },
        {
          "key": "18",
          "text": {
            "en": "That it is not reasonable that such a being as a Christ shall come; if so, and he be the Son of God, the Father of heaven and of earth, as it has been spoken, why will he not show himself unto us as well as unto them who shall be at Jerusalem?",
            "zh": "像基督這樣一位人物要來臨，實在是不合理的；若祂真的要來，而祂真如所說的是神的兒子，是天地之父，為什麼祂不像對耶路撒冷的人顯現那樣，對我們顯現呢？"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "Yea, why will he not show himself in this land as well as in the land of Jerusalem?",
            "zh": "是的，為什麼祂不像在耶路撒冷地顯現那樣，在此地顯現呢？"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "But behold, we know that this is a wicked tradition, which has been handed down unto us by our fathers, to cause us that we should believe in some great and marvelous thing which should come to pass, but not among us, but in a land which is far distant, a land which we know not; therefore they can keep us in ignorance, for we cannot witness with our own eyes that they are true.",
            "zh": "但是看啊，我們知道，這是我們祖先傳下來的邪惡傳統，要我們相信將會有一些偉大而奇妙的事發生，但不在我們這裡，而是在一個遙遠、我們不知道的地方發生，這樣他們可以使我們處於無知中，因為我們無法親眼證實這些事是真的。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And they will, by the cunning and the mysterious arts of the evil one, work some great mystery which we cannot understand, which will keep us down to be servants to their words, and also servants unto them, for we depend upon them to teach us the word; and thus will they keep us in ignorance if we will yield ourselves unto them, all the days of our lives.",
            "zh": "他們會藉邪惡者狡猾、玄虛的技倆，做出一些難以了解，又極神祕的事，使我們成為他們話語的僕人，也成為他們的僕人，因為我們要依賴他們教導我們那些話；要是順從他們，他們就會這樣使我們一生所有的日子都處在無知中。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And many more things did the people imagine up in their hearts, which were foolish and vain; and they were much disturbed, for Satan did stir them up to do iniquity continually; yea, he did go about spreading rumors and contentions upon all the face of the land, that he might harden the hearts of the people against that which was good and against that which should come.",
            "zh": "這些人心中還想像出許多愚蠢而虛妄的事來；他們十分不安，因為撒但煽動他們不斷作惡；是的，他在這整個地面上，到處散佈謠言和紛爭，以硬化人心，反對善行和將來臨的事。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And notwithstanding the signs and the wonders which were wrought among the people of the Lord, and the many miracles which they did, Satan did get great hold upon the hearts of the people upon all the face of the land.",
            "zh": "儘管主在祂的人民中，行了許多徵兆奇事，祂的人民也行了許多奇蹟，撒但仍緊緊抓住了這整個地面上的人心。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And thus ended the ninetieth year of the reign of the judges over the people of Nephi.",
            "zh": "法官統治尼腓人的第九十年就這樣結束了。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And thus ended the book of Helaman, according to the record of Helaman and his sons.",
            "zh": "根據希拉曼和他兒子的紀錄，希拉曼書也到此結束。"
          }
        }
      ]
    }
  ]
}