{
  "book": {
    "en": "THE BOOK OF JACOB",
    "zh": "雅各書"
  },
  "theme": {
    "en": "",
    "zh": ""
  },
  "introduction": {
    "en": "The words of his preaching unto his brethren. He confoundeth a man who seeketh to overthrow the doctrine of Christ. A few words concerning the history of the people of Nephi.",
    "zh": "雅各對他兄弟的教誨。他駁斥一個企圖推翻基督教義的人。略述尼腓人的歷史。"
  },
  "chapters": [
    {
      "number": 1,
      "introduction": {
        "en": "Jacob and Joseph seek to persuade men to believe in Christ and keep His commandments—Nephi dies—Wickedness prevails among the Nephites. About 544–421 B.C.",
        "zh": "雅各和約瑟力勸人民相信基督，遵守祂的誡命——尼腓去世——尼腓人惡行猖獗。約主前544年至421年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "For behold, it came to pass that fifty and five years had passed away from the time that Lehi left Jerusalem; wherefore, Nephi gave me, Jacob, a commandment concerning the small plates, upon which these things are engraven.",
            "zh": "因為看啊，事情是這樣的，從李海離開耶路撒冷到現在，已經過了五十五年；這時，尼腓給我，雅各，一個有關小片的命令；這些事情就是刻在小片上的。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And he gave me, Jacob, a commandment that I should write upon these plates a few of the things which I considered to be most precious; that I should not touch, save it were lightly, concerning the history of this people which are called the people of Nephi.",
            "zh": "他命令我，雅各，要在這些頁片上寫一些我認為最寶貴的事情；除非略述，否則我不得提及這稱為尼腓人的民族的歷史。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "For he said that the history of his people should be engraven upon his other plates, and that I should preserve these plates and hand them down unto my seed, from generation to generation.",
            "zh": "他說他人民的歷史要刻在他其他的頁片上，而我要保存這些頁片，並代代相傳給我的後裔。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And if there were preaching which was sacred, or revelation which was great, or prophesying, that I should engraven the heads of them upon these plates, and touch upon them as much as it were possible, for Christ’s sake, and for the sake of our people.",
            "zh": "如有神聖的講道、偉大的啟示，或預言，我就要為基督，也為我人民的緣故，把重點刻在這些頁片上，並且盡量多寫。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "For because of faith and great anxiety, it truly had been made manifest unto us concerning our people, what things should happen unto them.",
            "zh": "由於信心與極度的憂慮，我們確實蒙得顯示，知道我們人民當中會發生什麼事。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And we also had many revelations, and the spirit of much prophecy; wherefore, we knew of Christ and his kingdom, which should come.",
            "zh": "我們也蒙得許多啟示和許多預言之靈；所以，我們知道有關將會來臨的基督和祂國度的事。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "Wherefore we labored diligently among our people, that we might persuade them to come unto Christ, and partake of the goodness of God, that they might enter into his rest, lest by any means he should swear in his wrath they should not enter in, as in the provocation in the days of temptation while the children of Israel were in the wilderness.",
            "zh": "因此，我們在人民中努力工作，好勸他們歸向基督，領受神的良善，使他們能進入祂的安息，以免萬一主在憤怒中誓言不讓他們進入，就像以色列兒女在曠野受試探的日子，惹祂發怒時一樣。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "Wherefore, we would to God that we could persuade all men not to rebel against God, to provoke him to anger, but that all men would believe in Christ, and view his death, and suffer his cross and bear the shame of the world; wherefore, I, Jacob, take it upon me to fulfil the commandment of my brother Nephi.",
            "zh": "所以，但願我們能勸所有的人不要反叛神，不惹祂發怒，卻要相信基督、沉思祂的死亡、承受祂的十字架並擔負世人的羞辱；因此，我，雅各，決心完成我哥哥尼腓命令的事。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "Now Nephi began to be old, and he saw that he must soon die; wherefore, he anointed a man to be a king and a ruler over his people now, according to the reigns of the kings.",
            "zh": "尼腓開始老了，自知不久人世，所以現在他按照列王的統治，膏立一人為他人民的國王和統治者。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "The people having loved Nephi exceedingly, he having been a great protector for them, having wielded the sword of Laban in their defence, and having labored in all his days for their welfare—",
            "zh": "人民都非常愛戴尼腓，他是位偉大的庇護者，曾用拉班劍護衛他們，並在他所有的日子中為他們的福祉而工作。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "Wherefore, the people were desirous to retain in remembrance his name. And whoso should reign in his stead were called by the people, second Nephi, third Nephi, and so forth, according to the reigns of the kings; and thus they were called by the people, let them be of whatever name they would.",
            "zh": "因此，人民都希望保留他的名字來記念他，凡接替他統治的，人民就按照列王的統治，稱為尼腓二世、尼腓三世等；不管他們的名字是什麼，人民就這樣稱呼他們。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And it came to pass that Nephi died.",
            "zh": "事情是這樣的，尼腓去世了。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "Now the people which were not Lamanites were Nephites; nevertheless, they were called Nephites, Jacobites, Josephites, Zoramites, Lamanites, Lemuelites, and Ishmaelites.",
            "zh": "現在，此地的人民不是拉曼人就是尼腓人；不過，他們也稱為尼腓人、雅各人、約瑟人、卓倫人、拉曼人、雷米爾人和以實瑪利人。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "But I, Jacob, shall not hereafter distinguish them by these names, but I shall call them Lamanites that seek to destroy the people of Nephi, and those who are friendly to Nephi I shall call Nephites, or the people of Nephi, according to the reigns of the kings.",
            "zh": "但我，雅各，今後不要用這些名稱來區分他們，我要按照列王的統治，稱那些企圖消滅尼腓人的為拉曼人，稱那些對尼腓人友善的為尼腓人，或尼腓的人民。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And now it came to pass that the people of Nephi, under the reign of the second king, began to grow hard in their hearts, and indulge themselves somewhat in wicked practices, such as like unto David of old desiring many wives and concubines, and also Solomon, his son.",
            "zh": "事情是這樣的，尼腓的人民在第二任國王的統治下，心地日漸頑硬並有點沉迷於各種惡行中，就像古時的大衛和他兒子所羅門一樣，想要有許多妻妾。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Yea, and they also began to search much gold and silver, and began to be lifted up somewhat in pride.",
            "zh": "是的，他們也開始尋找大量的金子和銀子，並且開始有點驕傲自大。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "Wherefore I, Jacob, gave unto them these words as I taught them in the temple, having first obtained mine errand from the Lord.",
            "zh": "我，雅各，事先蒙得主的差遣，所以在聖殿教導他們時，對他們講了這些話。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "For I, Jacob, and my brother Joseph had been consecrated priests and teachers of this people, by the hand of Nephi.",
            "zh": "因為我，雅各，和弟弟約瑟，都已由尼腓的手按立為這人民的祭司和教師。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And we did magnify our office unto the Lord, taking upon us the responsibility, answering the sins of the people upon our own heads if we did not teach them the word of God with all diligence; wherefore, by laboring with our might their blood might not come upon our garments; otherwise their blood would come upon our garments, and we would not be found spotless at the last day.",
            "zh": "我們確曾為主光大我們的職務，如果我們沒有盡最大的努力教導他們神的話，我們願意負責，並讓這人民的罪都報應在我們頭上；因此，我們盡力工作，使他們的血不致濺上我們的衣服，若不這樣，他們的血就會濺上我們的衣服，我們在末日就不會被判為潔淨無瑕了。"
          }
        }
      ]
    },
    {
      "number": 2,
      "introduction": {
        "en": "Jacob denounces the love of riches, pride, and unchastity—Men may seek riches to help their fellowmen—The Lord commands that no man among the Nephites may have more than one wife—The Lord delights in the chastity of women. About 544–421 B.C.",
        "zh": "雅各當眾指責愛財、驕傲、不貞諸罪——人可尋求財富來幫助同胞——主命令，尼腓人中間任何人都不可有超過一個以上的妻子——主喜悅婦女的貞潔。約主前544年至421年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "The words which Jacob, the brother of Nephi, spake unto the people of Nephi, after the death of Nephi:",
            "zh": "尼腓的弟弟雅各在尼腓死後，對尼腓的人民所說的話："
          }
        },
        {
          "key": "2",
          "text": {
            "en": "Now, my beloved brethren, I, Jacob, according to the responsibility which I am under to God, to magnify mine office with soberness, and that I might rid my garments of your sins, I come up into the temple this day that I might declare unto you the word of God.",
            "zh": "現在，我心愛的弟兄們，我，雅各，由於神賦予我的責任，要我認真地光大我的職務，使我的衣服不致沾上你們的罪，所以我今日上到聖殿，向你們宣布神的話。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And ye yourselves know that I have hitherto been diligent in the office of my calling; but I this day am weighed down with much more desire and anxiety for the welfare of your souls than I have hitherto been.",
            "zh": "你們心裡明白，我一直在我蒙召的職務上努力；但是我今日的心情因更加渴望和擔心你們靈魂的福祉而比以往更沉重。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "For behold, as yet, ye have been obedient unto the word of the Lord, which I have given unto you.",
            "zh": "因為看啊，到目前為止，你們都遵守著我告訴你們的主的話。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "But behold, hearken ye unto me, and know that by the help of the all-powerful Creator of heaven and earth I can tell you concerning your thoughts, how that ye are beginning to labor in sin, which sin appeareth very abominable unto me, yea, and abominable unto God.",
            "zh": "但是看啊，請聽我說，而你們會知道我藉著天地的全能創造主的幫助，能說出你們的思想，知道你們正開始犯罪，那罪在我看來是非常可憎的，是的，在神看來也是可憎的。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "Yea, it grieveth my soul and causeth me to shrink with shame before the presence of my Maker, that I must testify unto you concerning the wickedness of your hearts.",
            "zh": "是的，由於我必須指證你們內心的邪惡，我的靈非常憂傷，也使我在造物主前因羞愧而畏縮。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And also it grieveth me that I must use so much boldness of speech concerning you, before your wives and your children, many of whose feelings are exceedingly tender and chaste and delicate before God, which thing is pleasing unto God;",
            "zh": "我必須在你們的妻子兒女面前，直言不諱地講你們的事，也使我非常憂傷，他們之中有許多人的情操在神前非常溫柔、貞潔、細膩，那是神所喜悅的；"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And it supposeth me that they have come up hither to hear the pleasing word of God, yea, the word which healeth the wounded soul.",
            "zh": "我想他們上到這裡，是要聽神令人愉快的話，是的，聽那能治癒心靈創傷的話。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "Wherefore, it burdeneth my soul that I should be constrained, because of the strict commandment which I have received from God, to admonish you according to your crimes, to enlarge the wounds of those who are already wounded, instead of consoling and healing their wounds; and those who have not been wounded, instead of feasting upon the pleasing word of God have daggers placed to pierce their souls and wound their delicate minds.",
            "zh": "因此，由於接受到神嚴格的誡命，我不得不對你們的罪行提出警告，而對那些已受傷的，非但不能安慰、治癒他們的創傷，反會擴大傷口；而那些未受傷的，非但不能飽享那令人愉快的神的話，反會像匕首刺穿靈魂那樣，使他們細膩的心靈受到傷害；這使我的靈魂極為沉重。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "But, notwithstanding the greatness of the task, I must do according to the strict commands of God, and tell you concerning your wickedness and abominations, in the presence of the pure in heart, and the broken heart, and under the glance of the piercing eye of the Almighty God.",
            "zh": "但是，儘管這任務十分艱鉅，我也一定要按照神嚴格的誡命去做，在破碎的心及心地純潔者面前，也在全能之神銳利的目光注視下，把你們的邪惡和憎行告訴你們。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "Wherefore, I must tell you the truth according to the plainness of the word of God. For behold, as I inquired of the Lord, thus came the word unto me, saying: Jacob, get thou up into the temple on the morrow, and declare the word which I shall give thee unto this people.",
            "zh": "因此，我必須按照神的話的明白方式，把事實告訴你們。因為看啊，我求問主的時候，有話臨到我說：雅各，你明天上到聖殿去，把我對你說的話向這人民宣布。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And now behold, my brethren, this is the word which I declare unto you, that many of you have begun to search for gold, and for silver, and for all manner of precious ores, in the which this land, which is a land of promise unto you and to your seed, doth abound most plentifully.",
            "zh": "現在看啊，我的弟兄們，這就是我要對你們宣布的話：你們當中有許多人開始尋找金子、銀子和各種貴重的礦石，這些東西在主賜給你們與你們後裔的這塊應許地上，產量非常豐富。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And the hand of providence hath smiled upon you most pleasingly, that you have obtained many riches; and because some of you have obtained more abundantly than that of your brethren ye are lifted up in the pride of your hearts, and wear stiff necks and high heads because of the costliness of your apparel, and persecute your brethren because ye suppose that ye are better than they.",
            "zh": "由於神保佑的手最為悅納你們，你們已獲得許多財富；因為你們有些人已獲得的比你們的弟兄更豐富，就內心驕傲而自大；因為自己穿的服飾昂貴，就頸強頭昂；又因為自以為比你們的弟兄好，就迫害他們。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And now, my brethren, do ye suppose that God justifieth you in this thing? Behold, I say unto you, Nay. But he condemneth you, and if ye persist in these things his judgments must speedily come unto you.",
            "zh": "現在，我的弟兄們，你們以為神會在這些事上判你們無罪嗎？看啊，我告訴你們，不會的。祂反而會定你們的罪，假如你們堅持這些事，祂的懲罰一定會很快臨到你們。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "O that he would show you that he can pierce you, and with one glance of his eye he can smite you to the dust!",
            "zh": "啊，但願祂向你們證明，祂能刺穿你們，只要看你們一眼，就能把你們擊倒在地！"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "O that he would rid you from this iniquity and abomination. And, O that ye would listen unto the word of his commands, and let not this pride of your hearts destroy your souls!",
            "zh": "啊，但願祂能使你們除去這種罪惡與憎行。啊，但願你們聽從祂命令的話，不要讓心中的驕傲毀了你們的靈魂！"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "Think of your brethren like unto yourselves, and be familiar with all and free with your substance, that they may be rich like unto you.",
            "zh": "要為弟兄著想，像為自己著想一樣，要與人和睦相處，慷慨分享你們的財產，使他們能像你們一樣富有。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "But before ye seek for riches, seek ye for the kingdom of God.",
            "zh": "但是，在你們尋求財富之前，當先尋求神的國。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And after ye have obtained a hope in Christ ye shall obtain riches, if ye seek them; and ye will seek them for the intent to do good—to clothe the naked, and to feed the hungry, and to liberate the captive, and administer relief to the sick and the afflicted.",
            "zh": "你們經由基督獲得希望後，如果你們尋求財富，就必得到；而且你們會為了行善而尋求財富——使無衣蔽體的人有衣穿，飢餓的人有飯吃，囚禁的人得釋放，患病和受苦的人得照顧。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And now, my brethren, I have spoken unto you concerning pride; and those of you which have afflicted your neighbor, and persecuted him because ye were proud in your hearts, of the things which God hath given you, what say ye of it?",
            "zh": "現在，我的弟兄們，我已和你們談過驕傲；你們那些苦待鄰人，因神賜給你們的物品就心生驕傲，因而迫害鄰人的，你們有什麼話說？"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "Do ye not suppose that such things are abominable unto him who created all flesh? And the one being is as precious in his sight as the other. And all flesh is of the dust; and for the selfsame end hath he created them, that they should keep his commandments and glorify him forever.",
            "zh": "難道你們不認為這種事情是創造全人類的主所憎惡的嗎？在祂看來，每個人都一樣寶貴。全人類都來自塵土；祂為了同樣的目的創造他們，要他們永遠遵守祂的誡命、榮耀祂。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And now I make an end of speaking unto you concerning this pride. And were it not that I must speak unto you concerning a grosser crime, my heart would rejoice exceedingly because of you.",
            "zh": "現在，關於驕傲，我講到此為止。要不是我必須講一個更嚴重的罪，我的心一定會為你們感到十分高興。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "But the word of God burdens me because of your grosser crimes. For behold, thus saith the Lord: This people begin to wax in iniquity; they understand not the scriptures, for they seek to excuse themselves in committing whoredoms, because of the things which were written concerning David, and Solomon his son.",
            "zh": "但因為你們那更嚴重的罪，神的話使我心情沉重。因為看啊，主這樣說：這人民的罪惡逐漸增加，他們不了解經文，他們因經上記載大衛和他兒子所羅門的事情，就想當作他們淫亂的藉口。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "Behold, David and Solomon truly had many wives and concubines, which thing was abominable before me, saith the Lord.",
            "zh": "看啊，主說，大衛和所羅門確實有許多妻妾，這事在我眼前是可憎的。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "Wherefore, thus saith the Lord, I have led this people forth out of the land of Jerusalem, by the power of mine arm, that I might raise up unto me a righteous branch from the fruit of the loins of Joseph.",
            "zh": "因此，主這樣說：我以我臂膀的大能，領這人民出耶路撒冷地，好為我從約瑟的子嗣中，興起一根正義的枝條。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "Wherefore, I the Lord God will not suffer that this people shall do like unto them of old.",
            "zh": "因此，我，主神，決不容許這人民做像古人那樣的事。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "Wherefore, my brethren, hear me, and hearken to the word of the Lord: For there shall not any man among you have save it be one wife; and concubines he shall have none;",
            "zh": "因此，我的弟兄們，請聽我說，並聽從主所說的話：你們中間任何人都只能有一個妻子，不可納妾；"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "For I, the Lord God, delight in the chastity of women. And whoredoms are an abomination before me; thus saith the Lord of Hosts.",
            "zh": "因為我，主神，喜悅婦女的貞潔，淫亂在我眼中是一種憎行；萬軍之主這樣說。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "Wherefore, this people shall keep my commandments, saith the Lord of Hosts, or cursed be the land for their sakes.",
            "zh": "因此，萬軍之主說：這人民要遵守我的誡命，否則這地必因他們的緣故受咒詛。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "For if I will, saith the Lord of Hosts, raise up seed unto me, I will command my people; otherwise they shall hearken unto these things.",
            "zh": "萬軍之主說，因為我若要為自己興起後裔，我會命令我的人民；否則他們就要聽從這些話。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "For behold, I, the Lord, have seen the sorrow, and heard the mourning of the daughters of my people in the land of Jerusalem, yea, and in all the lands of my people, because of the wickedness and abominations of their husbands.",
            "zh": "因為看啊，在耶路撒冷地，是的，及在我人民所住的各地，我人民的女兒為了她們丈夫的邪惡和憎行而憂傷、悲泣，這些我，主，都看到也聽到了。"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "And I will not suffer, saith the Lord of Hosts, that the cries of the fair daughters of this people, which I have led out of the land of Jerusalem, shall come up unto me against the men of my people, saith the Lord of Hosts.",
            "zh": "萬軍之主說：我絕不容這些我從耶路撒冷地領出來的美好女兒的哭聲上到我這裡，控訴我人民中的男人，萬軍之主說。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "For they shall not lead away captive the daughters of my people because of their tenderness, save I shall visit them with a sore curse, even unto destruction; for they shall not commit whoredoms, like unto them of old, saith the Lord of Hosts.",
            "zh": "萬軍之主說：他們不可因我人民的女兒溫柔，就俘虜她們，否則我必以嚴厲的咒詛懲罰他們，乃至毀滅；因為他們不可像古人那樣淫亂。"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "And now behold, my brethren, ye know that these commandments were given to our father, Lehi; wherefore, ye have known them before; and ye have come unto great condemnation; for ye have done these things which ye ought not to have done.",
            "zh": "現在看啊，我的弟兄們，你們知道這些誡命是賜給我們的父親李海的，所以你們早已知道了；你們為自己招致了嚴重的罪罰，因為你們做了這些不該做的事。"
          }
        },
        {
          "key": "35",
          "text": {
            "en": "Behold, ye have done greater iniquities than the Lamanites, our brethren. Ye have broken the hearts of your tender wives, and lost the confidence of your children, because of your bad examples before them; and the sobbings of their hearts ascend up to God against you. And because of the strictness of the word of God, which cometh down against you, many hearts died, pierced with deep wounds.",
            "zh": "看啊，你們已經犯了比我們的弟兄拉曼人所犯的更大的罪。由於你們的壞榜樣，你們使溫柔的妻子心碎，也失去孩子的信任；他們心中的悲泣上達神前控訴你們。由於神的話十分嚴厲，這些話降下來控訴你們，許多人的心死了，被深沉的傷痛所刺穿。"
          }
        }
      ]
    },
    {
      "number": 3,
      "introduction": {
        "en": "The pure in heart receive the pleasing word of God—Lamanite righteousness exceeds that of the Nephites—Jacob warns against fornication, lasciviousness, and every sin. About 544–421 B.C.",
        "zh": "心地純潔者得到神令人愉快的話——拉曼人比尼腓人正義——雅各警告人民勿犯淫亂、色情與其他罪惡。約主前544年至421年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "But behold, I, Jacob, would speak unto you that are pure in heart. Look unto God with firmness of mind, and pray unto him with exceeding faith, and he will console you in your afflictions, and he will plead your cause, and send down justice upon those who seek your destruction.",
            "zh": "但是看啊，我，雅各，要對那些心地純潔的人說，要用堅定的意志仰望神，用極大的信心向祂祈禱，祂必在你們苦難時安慰你們，也必為你們辯護，並向那些企圖毀滅你們的人討回公道。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "O all ye that are pure in heart, lift up your heads and receive the pleasing word of God, and feast upon his love; for ye may, if your minds are firm, forever.",
            "zh": "心地純潔的人啊！抬起你們的頭來，接受神令人愉快的話，並飽享祂的愛；只要你們意志堅定，你們就能永遠如此。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "But, wo, wo, unto you that are not pure in heart, that are filthy this day before God; for except ye repent the land is cursed for your sakes; and the Lamanites, which are not filthy like unto you, nevertheless they are cursed with a sore cursing, shall scourge you even unto destruction.",
            "zh": "但是，凡心地不純潔，凡今天在神前是污穢的人有禍了，有禍了；除非你們悔改，否則這地就會因你們的緣故受咒詛；拉曼人不像你們那樣污穢，雖然他們受了一種嚴厲的詛罰；他們會折磨你們，甚至使你們毀滅。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And the time speedily cometh, that except ye repent they shall possess the land of your inheritance, and the Lord God will lead away the righteous out from among you.",
            "zh": "時候快到，除非你們悔改，否則他們必佔有你們繼承的土地，主神也必將義人從你們當中帶走。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "Behold, the Lamanites your brethren, whom ye hate because of their filthiness and the cursing which hath come upon their skins, are more righteous than you; for they have not forgotten the commandment of the Lord, which was given unto our father—that they should have save it were one wife, and concubines they should have none, and there should not be whoredoms committed among them.",
            "zh": "看啊，因為你們弟兄拉曼人的污穢與降在他們皮膚上的詛罰，你們就憎恨他們；他們比你們正義，因他們沒有忘記主賜給我們祖先的誡命——他們只能有一個妻子，不可納妾，也不可姦淫。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And now, this commandment they observe to keep; wherefore, because of this observance, in keeping this commandment, the Lord God will not destroy them, but will be merciful unto them; and one day they shall become a blessed people.",
            "zh": "現在，他們謹守這條誡命；因此，由於他們遵守這條誡命，主神必不毀滅他們，卻要憐憫他們；有朝一日他們必成為蒙福的民族。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "Behold, their husbands love their wives, and their wives love their husbands; and their husbands and their wives love their children; and their unbelief and their hatred towards you is because of the iniquity of their fathers; wherefore, how much better are you than they, in the sight of your great Creator?",
            "zh": "看啊，他們的丈夫愛妻子，妻子愛丈夫；他們的丈夫和妻子愛子女；他們的不信與對你們的仇恨是因他們祖先的罪惡造成的；因此，在偉大的創造主眼中，你們又比他們好多少呢？"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "O my brethren, I fear that unless ye shall repent of your sins that their skins will be whiter than yours, when ye shall be brought with them before the throne of God.",
            "zh": "我的弟兄啊，除非你們悔改你們的罪，我怕你們與他們一同被帶到神的寶座前時，他們的皮膚會比你們白。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "Wherefore, a commandment I give unto you, which is the word of God, that ye revile no more against them because of the darkness of their skins; neither shall ye revile against them because of their filthiness; but ye shall remember your own filthiness, and remember that their filthiness came because of their fathers.",
            "zh": "因此，我給你們一條誡命，那是神的話，就是你們不可再因他們的深色皮膚而辱罵他們；也不可因他們的污穢而辱罵他們；反而要記住自己的污穢，也要記住他們的污穢是因他們的祖先而來的。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "Wherefore, ye shall remember your children, how that ye have grieved their hearts because of the example that ye have set before them; and also, remember that ye may, because of your filthiness, bring your children unto destruction, and their sins be heaped upon your heads at the last day.",
            "zh": "所以，你們要記得你們的兒女，記得你們如何因在他們面前所做的事，傷透他們的心；也要記住，由於你們的污穢，你們可能將你們的兒女帶向毀滅，他們的罪在末日會堆在你們頭上。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "O my brethren, hearken unto my words; arouse the faculties of your souls; shake yourselves that ye may awake from the slumber of death; and loose yourselves from the pains of hell that ye may not become angels to the devil, to be cast into that lake of fire and brimstone which is the second death.",
            "zh": "我的弟兄啊，注意聽我的話，激起你們靈魂的能力；搖撼自己，使你們從死亡的沉睡中醒來；從地獄的痛苦中解脫，使你們不致成為魔鬼的使者，被拋進硫磺火湖中，即第二次死亡。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And now I, Jacob, spake many more things unto the people of Nephi, warning them against fornication and lasciviousness, and every kind of sin, telling them the awful consequences of them.",
            "zh": "我，雅各，還對尼腓人講了許多事，警告他們不可犯淫亂、色情和各樣的罪，並且告訴他們犯這些罪的可怕後果。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And a hundredth part of the proceedings of this people, which now began to be numerous, cannot be written upon these plates; but many of their proceedings are written upon the larger plates, and their wars, and their contentions, and the reigns of their kings.",
            "zh": "這人民愈來愈多了，這些頁片不能記載其事件的百分之一；但大片上則記載了他們的許多事件，以及他們的戰爭、紛爭和列王的統治。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "These plates are called the plates of Jacob, and they were made by the hand of Nephi. And I make an end of speaking these words.",
            "zh": "這些頁片稱為雅各片，是尼腓製作的。這些話我講到此為止。"
          }
        }
      ]
    },
    {
      "number": 4,
      "introduction": {
        "en": "All the prophets worshiped the Father in the name of Christ—Abraham’s offering of Isaac was in similitude of God and His Only Begotten—Men should reconcile themselves to God through the Atonement—The Jews will reject the foundation stone. About 544–421 B.C.",
        "zh": "眾先知都奉基督的名崇拜父——亞伯拉罕獻以撒是神與祂獨生子的寫照——世人應藉贖罪與神和諧——猶太人會拒絕基石。約主前544年至421年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "Now behold, it came to pass that I, Jacob, having ministered much unto my people in word, (and I cannot write but a little of my words, because of the difficulty of engraving our words upon plates) and we know that the things which we write upon plates must remain;",
            "zh": "現在看啊，事情是這樣的，我，雅各，還對我的人民傳講了許多話，（由於在頁片上刻寫困難，我只能寫一點我的話）我們知道我們寫在頁片上的事必得保留；"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "But whatsoever things we write upon anything save it be upon plates must perish and vanish away; but we can write a few words upon plates, which will give our children, and also our beloved brethren, a small degree of knowledge concerning us, or concerning their fathers—",
            "zh": "除了我們寫在頁片上的事以外，寫在其他東西上的事都必毀滅、消失；然而，我們能在頁片上寫一些話，讓我們的子孫和我們心愛的弟兄能知道一些關於我們，或關於他們祖先的事情。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "Now in this thing we do rejoice; and we labor diligently to engraven these words upon plates, hoping that our beloved brethren and our children will receive them with thankful hearts, and look upon them that they may learn with joy and not with sorrow, neither with contempt, concerning their first parents.",
            "zh": "我們因此而快樂，並努力工作，把這些話刻在頁片上，希望我們心愛的弟兄和我們的子孫能以感謝的心來接受這些話，並細心閱讀，使他們能以喜樂而非憂傷或藐視的心情來學習他們最早的祖先的事。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "For, for this intent have we written these things, that they may know that we knew of Christ, and we had a hope of his glory many hundred years before his coming; and not only we ourselves had a hope of his glory, but also all the holy prophets which were before us.",
            "zh": "我們就是為了這個目的才寫下這些事，好讓他們知道我們認識基督，在祂降臨的好幾百年前就盼望祂的榮耀；不僅我們盼望祂的榮耀，以前的聖先知也都如此。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "Behold, they believed in Christ and worshiped the Father in his name, and also we worship the Father in his name. And for this intent we keep the law of Moses, it pointing our souls to him; and for this cause it is sanctified unto us for righteousness, even as it was accounted unto Abraham in the wilderness to be obedient unto the commands of God in offering up his son Isaac, which is a similitude of God and his Only Begotten Son.",
            "zh": "看啊，他們相信基督，並奉祂的名崇拜父，我們也奉祂的名崇拜父。這就是我們遵守摩西律法的目的，因為那律法指引我們的靈魂歸向祂；為了這緣故，我們遵守摩西律法才得以算為正義，就像亞伯拉罕在曠野獻上他的兒子以撒，得以算為服從神的命令一樣，亞伯拉罕所做的，就是神和祂獨生子的寫照。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "Wherefore, we search the prophets, and we have many revelations and the spirit of prophecy; and having all these witnesses we obtain a hope, and our faith becometh unshaken, insomuch that we truly can command in the name of Jesus and the very trees obey us, or the mountains, or the waves of the sea.",
            "zh": "因此，我們查考眾先知的話，我們有許多啟示，也有預言之靈；有了這一切見證，我們才獲得希望，我們的信心也變得堅定不移，以致我們真的能奉耶穌的名發令，就連樹、山或海浪也會服從。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "Nevertheless, the Lord God showeth us our weakness that we may know that it is by his grace, and his great condescensions unto the children of men, that we have power to do these things.",
            "zh": "然而，主神向我們顯明我們的弱點，使我們知道那是由於祂的恩典和祂對人類兒女偉大的紆尊降貴，我們才有能力做這些事。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "Behold, great and marvelous are the works of the Lord. How unsearchable are the depths of the mysteries of him; and it is impossible that man should find out all his ways. And no man knoweth of his ways save it be revealed unto him; wherefore, brethren, despise not the revelations of God.",
            "zh": "看啊，主的事工多麼偉大奇妙，祂的奧祕何其深不可測；世人無法探知祂一切的道。除非祂向世人透露，否則沒有人會知道祂的道；因此，弟兄們，不要藐視神的啟示。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "For behold, by the power of his word man came upon the face of the earth, which earth was created by the power of his word. Wherefore, if God being able to speak and the world was, and to speak and man was created, O then, why not able to command the earth, or the workmanship of his hands upon the face of it, according to his will and pleasure?",
            "zh": "因為看啊，藉著祂話語的大能，世人才能來到地面上，這大地是藉著祂話語的大能創造的。因此，既然神能用說話創造了世界，也能用說話創造了世人，那麼，祂為何不能照祂的旨意和願望，命令大地或地面上祂所造之物呢？"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "Wherefore, brethren, seek not to counsel the Lord, but to take counsel from his hand. For behold, ye yourselves know that he counseleth in wisdom, and in justice, and in great mercy, over all his works.",
            "zh": "所以，弟兄們，不要試圖勸告主，卻要接受由祂而來的勸告。因為看啊，你們明白主在祂的一切事工上，都是用智慧、公道和無限的慈悲來勸告的。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "Wherefore, beloved brethren, be reconciled unto him through the atonement of Christ, his Only Begotten Son, and ye may obtain a resurrection, according to the power of the resurrection which is in Christ, and be presented as the first-fruits of Christ unto God, having faith, and obtained a good hope of glory in him before he manifesteth himself in the flesh.",
            "zh": "因此，心愛的弟兄們，要藉著基督，神獨生子的贖罪來與神和諧，使你們能按照那在基督裡的復活大能，而得到復活，並當作基督初熟的果子呈獻給神，要有信心，並在祂以肉身顯現之前，對祂的榮耀懷有美好的希望。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And now, beloved, marvel not that I tell you these things; for why not speak of the atonement of Christ, and attain to a perfect knowledge of him, as to attain to the knowledge of a resurrection and the world to come?",
            "zh": "現在，心愛的弟兄們，不要希奇我告訴你們這些事；為何不談談基督的贖罪，並得到關於祂的全部知識，如同得到關於復活與來生的知識呢？"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "Behold, my brethren, he that prophesieth, let him prophesy to the understanding of men; for the Spirit speaketh the truth and lieth not. Wherefore, it speaketh of things as they really are, and of things as they really will be; wherefore, these things are manifested unto us plainly, for the salvation of our souls. But behold, we are not witnesses alone in these things; for God also spake them unto prophets of old.",
            "zh": "看啊，我的弟兄們，凡預言的，讓他按照世人所了解的預言吧！因為靈只講真理，絕不說謊。所以，靈講的是事情現在的真相與事情未來的真相；因此，為了我們靈魂的救恩，這些事已經明白地向我們顯示。但是看啊，我們並不是這些事僅有的證人，因為神也對古時的眾先知說過這些事。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "But behold, the Jews were a stiffnecked people; and they despised the words of plainness, and killed the prophets, and sought for things that they could not understand. Wherefore, because of their blindness, which blindness came by looking beyond the mark, they must needs fall; for God hath taken away his plainness from them, and delivered unto them many things which they cannot understand, because they desired it. And because they desired it God hath done it, that they may stumble.",
            "zh": "但是看啊，猶太人是倔強的民族；他們藐視明白的話、殺害眾先知、尋求他們不能了解的事。因此，由於他們的盲目（那盲目是因為他們看目標看過了頭而造成的），他們必然跌倒；因為神已從他們當中取走明白的話，並照他們的願望，給他們許多無法了解的事情。因為他們想要那樣，神就那樣行，任由他們絆倒。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And now I, Jacob, am led on by the Spirit unto prophesying; for I perceive by the workings of the Spirit which is in me, that by the stumbling of the Jews they will reject the stone upon which they might build and have safe foundation.",
            "zh": "現在我，雅各，被靈引領而預言；憑著那在我裡面的靈的指引，我看得出，猶太人因被絆倒而拒絕那塊他們原本可在其上建立，並成為安全基礎的磐石。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "But behold, according to the scriptures, this stone shall become the great, and the last, and the only sure foundation, upon which the Jews can build.",
            "zh": "但是看啊，根據經文，這磐石必成為猶太人可建立於其上的大的、最後的、而又唯一穩固的基礎。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And now, my beloved, how is it possible that these, after having rejected the sure foundation, can ever build upon it, that it may become the head of their corner?",
            "zh": "現在，我心愛的，這些人既然拒絕那穩固的基礎，又如何能再在其上建立，使其成為他們房角的頭塊石頭呢？"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "Behold, my beloved brethren, I will unfold this mystery unto you; if I do not, by any means, get shaken from my firmness in the Spirit, and stumble because of my over anxiety for you.",
            "zh": "看啊，我心愛的弟兄們，如果我在靈中的堅定意志未因故動搖，我也未因對你們過度憂慮而絆倒，我必向你們揭露這奧祕。"
          }
        }
      ]
    },
    {
      "number": 5,
      "introduction": {
        "en": "Jacob quotes Zenos relative to the allegory of the tame and wild olive trees—They are a likeness of Israel and the Gentiles—The scattering and gathering of Israel are prefigured—Allusions are made to the Nephites and Lamanites and all the house of Israel—The Gentiles will be grafted into Israel—Eventually the vineyard will be burned. About 544–421 B.C.",
        "zh": "雅各引述徐納斯所說園生與野生橄欖樹的比喻——園生與野生橄欖樹代表以色列人與外邦人——預示以色列人的分散與重聚——語意暗指尼腓人、拉曼人與整個以色列家族——外邦人將接枝到以色列人中——果園最後會被火焚。約主前544年至421年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "Behold, my brethren, do ye not remember to have read the words of the prophet Zenos, which he spake unto the house of Israel, saying:",
            "zh": "看啊，弟兄們，難道你們不記得讀過先知徐納斯的話？他對以色列家族說："
          }
        },
        {
          "key": "2",
          "text": {
            "en": "Hearken, O ye house of Israel, and hear the words of me, a prophet of the Lord.",
            "zh": "聽啊，以色列家族，請聽我，主的先知的話："
          }
        },
        {
          "key": "3",
          "text": {
            "en": "For behold, thus saith the Lord, I will liken thee, O house of Israel, like unto a tame olive tree, which a man took and nourished in his vineyard; and it grew, and waxed old, and began to decay.",
            "zh": "因為看啊，主這樣說：以色列家族啊，我要把你比作一棵園生的橄欖樹，有人拿到他的果園中，加以培植，它長大、變老、開始凋零。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And it came to pass that the master of the vineyard went forth, and he saw that his olive tree began to decay; and he said: I will prune it, and dig about it, and nourish it, that perhaps it may shoot forth young and tender branches, and it perish not.",
            "zh": "事情是這樣的，果園主人前來，看見他的橄欖樹開始凋零，就說：我要修剪、翻土、培植這棵樹，這樣或許它會發出幼嫩的枝條，而不致枯死。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And it came to pass that he pruned it, and digged about it, and nourished it according to his word.",
            "zh": "事情是這樣的，他就照著他所說的，修剪、翻土、培植這棵樹。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And it came to pass that after many days it began to put forth somewhat a little, young and tender branches; but behold, the main top thereof began to perish.",
            "zh": "事情是這樣的，好多天後，這樹開始長出一些小嫩枝，但是看啊，主幹的頂端卻開始枯死。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And it came to pass that the master of the vineyard saw it, and he said unto his servant: It grieveth me that I should lose this tree; wherefore, go and pluck the branches from a wild olive tree, and bring them hither unto me; and we will pluck off those main branches which are beginning to wither away, and we will cast them into the fire that they may be burned.",
            "zh": "事情是這樣的，果園主人看見了，就對僕人說：我很難過要失去這棵樹了，因此，去把野生橄欖樹的枝條折下來，拿來這裡給我；我們折下那些逐漸枯萎的主枝，丟進火裡燒掉。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And behold, saith the Lord of the vineyard, I take away many of these young and tender branches, and I will graft them whithersoever I will; and it mattereth not that if it so be that the root of this tree will perish, I may preserve the fruit thereof unto myself; wherefore, I will take these young and tender branches, and I will graft them whithersoever I will.",
            "zh": "果園主人說：看啊，我要把許多嫩枝拿走，接枝到任何我要接枝的地方；這樣，即使這樹根會枯死也沒有關係，我可為自己保留樹上的果子；因此，我要拿這些嫩枝，接枝到任何我要接枝的地方。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "Take thou the branches of the wild olive tree, and graft them in, in the stead thereof; and these which I have plucked off I will cast into the fire and burn them, that they may not cumber the ground of my vineyard.",
            "zh": "你把那些野生橄欖樹的枝條拿來，接枝到折下的部位上，至於我折下的這些枯枝，我要丟進火裡燒掉，免得徒佔果園的土地。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And it came to pass that the servant of the Lord of the vineyard did according to the word of the Lord of the vineyard, and grafted in the branches of the wild olive tree.",
            "zh": "事情是這樣的，果園主人的僕人就照著果園主人的話，把野生橄欖樹的枝條接上去。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And the Lord of the vineyard caused that it should be digged about, and pruned, and nourished, saying unto his servant: It grieveth me that I should lose this tree; wherefore, that perhaps I might preserve the roots thereof that they perish not, that I might preserve them unto myself, I have done this thing.",
            "zh": "果園主人就派人翻土、修剪、培植那樹，他對僕人說：我很難過要失去這棵樹了；因此，我這麼做或許能保留樹根，免得它枯死，好讓我得以為自己保留樹根。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "Wherefore, go thy way; watch the tree, and nourish it, according to my words.",
            "zh": "所以，你去吧，照我的話看守、培植這棵樹。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And these will I place in the nethermost part of my vineyard, whithersoever I will, it mattereth not unto thee; and I do it that I may preserve unto myself the natural branches of the tree; and also, that I may lay up fruit thereof against the season, unto myself; for it grieveth me that I should lose this tree and the fruit thereof.",
            "zh": "我要把這些放在果園最低的地方，無論我要放在哪裡，對你都無關緊要；我這樣做是為自己保全樹的本枝，也為自己儲藏樹的果子，以備不時之需；因我很難過要失去這棵樹和其上的果子了。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And it came to pass that the Lord of the vineyard went his way, and hid the natural branches of the tame olive tree in the nethermost parts of the vineyard, some in one and some in another, according to his will and pleasure.",
            "zh": "事情是這樣的，果園主人就去把園生橄欖樹的本枝藏到果園最低的地方，照他的意思和願望，這裡藏幾枝，那裡藏幾枝。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And it came to pass that a long time passed away, and the Lord of the vineyard said unto his servant: Come, let us go down into the vineyard, that we may labor in the vineyard.",
            "zh": "事情是這樣的，過了一段很長的時間，果園主人對僕人說，來，我們下到果園裡去，好在果園裡工作。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And it came to pass that the Lord of the vineyard, and also the servant, went down into the vineyard to labor. And it came to pass that the servant said unto his master: Behold, look here; behold the tree.",
            "zh": "事情是這樣的，果園主人與僕人就下到果園裡工作。事情是這樣的，僕人對主人說：看，看這裡，看這棵樹。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And it came to pass that the Lord of the vineyard looked and beheld the tree in the which the wild olive branches had been grafted; and it had sprung forth and begun to bear fruit. And he beheld that it was good; and the fruit thereof was like unto the natural fruit.",
            "zh": "事情是這樣的，果園主人望去，看見那接上野生橄欖枝條的樹，發了芽也開始結果了。他看那果子很好，就跟原來的果子一樣好。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And he said unto the servant: Behold, the branches of the wild tree have taken hold of the moisture of the root thereof, that the root thereof hath brought forth much strength; and because of the much strength of the root thereof the wild branches have brought forth tame fruit. Now, if we had not grafted in these branches, the tree thereof would have perished. And now, behold, I shall lay up much fruit, which the tree thereof hath brought forth; and the fruit thereof I shall lay up against the season, unto mine own self.",
            "zh": "他就對僕人說：看啊，野樹的枝條已得到樹根的水份，樹根也發出蓬勃的生氣；由於樹根的生氣蓬勃，使野生枝條結出園生果子。如果我們沒有把這些枝條接上去，這棵樹恐怕已經枯死了。現在看啊，我要把樹上結的許多果子儲藏起來，我要為自己的不時之需儲藏果子。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And it came to pass that the Lord of the vineyard said unto the servant: Come, let us go to the nethermost part of the vineyard, and behold if the natural branches of the tree have not brought forth much fruit also, that I may lay up of the fruit thereof against the season, unto mine own self.",
            "zh": "事情是這樣的，果園主人對僕人說：來，我們到果園最低的地方去，看看那樹的本枝是否也結出許多果子，好為我自己的不時之需儲藏果子。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And it came to pass that they went forth whither the master had hid the natural branches of the tree, and he said unto the servant: Behold these; and he beheld the first that it had brought forth much fruit; and he beheld also that it was good. And he said unto the servant: Take of the fruit thereof, and lay it up against the season, that I may preserve it unto mine own self; for behold, said he, this long time have I nourished it, and it hath brought forth much fruit.",
            "zh": "事情是這樣的，他們就到主人最初藏那樹的本枝的地方去，他對僕人說：看這些枝條；僕人看見第一根枝條結了許多果子；他也看見果子都很好。他又對僕人說：拿這些果子儲藏起來，以備不時之需，我要為自己保留這些果子；他說：看啊，我培植這枝條這麼久，總算結了許多果子。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And it came to pass that the servant said unto his master: How comest thou hither to plant this tree, or this branch of the tree? For behold, it was the poorest spot in all the land of thy vineyard.",
            "zh": "事情是這樣的，僕人對主人說：您怎麼把這棵樹或樹的這枝條種在這裡？因為看啊，這裡是您果園裡最貧瘠的地方啊！"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And the Lord of the vineyard said unto him: Counsel me not; I knew that it was a poor spot of ground; wherefore, I said unto thee, I have nourished it this long time, and thou beholdest that it hath brought forth much fruit.",
            "zh": "果園主人對他說：不要勸告我，我知道這裡是一方貧瘠的土地；所以我才對你說，我培植它這麼久，你看，總算結了許多果子。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And it came to pass that the Lord of the vineyard said unto his servant: Look hither; behold I have planted another branch of the tree also; and thou knowest that this spot of ground was poorer than the first. But, behold the tree. I have nourished it this long time, and it hath brought forth much fruit; therefore, gather it, and lay it up against the season, that I may preserve it unto mine own self.",
            "zh": "事情是這樣的，果園主人對僕人說：看這裡，我還把那樹的另一根枝條種在這裡，你知道這裡比最初那裡更貧瘠。可是，你看這樹，我培植了這麼久，它也結了許多果子；因此，收好，儲藏起來，以備不時之需，好讓我為自己保留這些果子。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And it came to pass that the Lord of the vineyard said again unto his servant: Look hither, and behold another branch also, which I have planted; behold that I have nourished it also, and it hath brought forth fruit.",
            "zh": "事情是這樣的，果園主人又對僕人說：看這邊，看我種的另一根枝條；看我也培植了它，它也結了果子。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And he said unto the servant: Look hither and behold the last. Behold, this have I planted in a good spot of ground; and I have nourished it this long time, and only a part of the tree hath brought forth tame fruit, and the other part of the tree hath brought forth wild fruit; behold, I have nourished this tree like unto the others.",
            "zh": "他又對僕人說：你看這最後一根。看啊，我把它種在好地上；我也培植了它這麼久，卻只有一部分結出園生果子，其他部分都結了野生果子；看啊，我培植這棵樹和培植其他樹是一樣的！"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And it came to pass that the Lord of the vineyard said unto the servant: Pluck off the branches that have not brought forth good fruit, and cast them into the fire.",
            "zh": "事情是這樣的，果園主人對僕人說：把沒有結好果子的枝條折下來，丟進火裡。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "But behold, the servant said unto him: Let us prune it, and dig about it, and nourish it a little longer, that perhaps it may bring forth good fruit unto thee, that thou canst lay it up against the season.",
            "zh": "但是看啊，僕人對他說：讓我們修剪、翻土、再培植久一些，這樣或許它會為您結出好果子，您便可以儲藏起來，以備不時之需。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "And it came to pass that the Lord of the vineyard and the servant of the Lord of the vineyard did nourish all the fruit of the vineyard.",
            "zh": "事情是這樣的，果園主人就與果園主人的僕人培植果園裡所有的果子。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "And it came to pass that a long time had passed away, and the Lord of the vineyard said unto his servant: Come, let us go down into the vineyard, that we may labor again in the vineyard. For behold, the time draweth near, and the end soon cometh; wherefore, I must lay up fruit against the season, unto mine own self.",
            "zh": "事情是這樣的，過了一段很長的時間，果園主人對僕人說：來，我們下到果園裡去，再次到園裡工作。因為看啊，時候已近，末期將至；我必須為自己儲藏果子，以備不時之需。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "And it came to pass that the Lord of the vineyard and the servant went down into the vineyard; and they came to the tree whose natural branches had been broken off, and the wild branches had been grafted in; and behold all sorts of fruit did cumber the tree.",
            "zh": "事情是這樣的，果園主人與僕人就下到果園裡去，到那已折下本枝，接上野枝的樹前，看見各樣果子結滿一樹。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "And it came to pass that the Lord of the vineyard did taste of the fruit, every sort according to its number. And the Lord of the vineyard said: Behold, this long time have we nourished this tree, and I have laid up unto myself against the season much fruit.",
            "zh": "事情是這樣的，果園主人依照果子的多少品嘗了每一種果子。果園主人說道：看啊，我們培植這棵樹這麼久，我也為自己儲藏了許多果子，以備不時之需。"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "But behold, this time it hath brought forth much fruit, and there is none of it which is good. And behold, there are all kinds of bad fruit; and it profiteth me nothing, notwithstanding all our labor; and now it grieveth me that I should lose this tree.",
            "zh": "但是看啊，它這次結了許多果子，卻沒有一個是好的。看啊，全是各種壞果子；儘管我們辛苦工作，對我卻毫無好處；現在我很難過要失去這棵樹了。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "And the Lord of the vineyard said unto the servant: What shall we do unto the tree, that I may preserve again good fruit thereof unto mine own self?",
            "zh": "果園主人對僕人說：我們該怎麼處理這棵樹，才能為我自己再保留好果子呢？"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "And the servant said unto his master: Behold, because thou didst graft in the branches of the wild olive tree they have nourished the roots, that they are alive and they have not perished; wherefore thou beholdest that they are yet good.",
            "zh": "僕人對主人說：看啊，因為您把野橄欖樹枝接上去，滋養了樹根，根就活了，沒有枯死；所以您看根還是好的。"
          }
        },
        {
          "key": "35",
          "text": {
            "en": "And it came to pass that the Lord of the vineyard said unto his servant: The tree profiteth me nothing, and the roots thereof profit me nothing so long as it shall bring forth evil fruit.",
            "zh": "事情是這樣的，果園主人對僕人說：只要結了壞果子，樹對我就沒有好處，樹根對我也沒有好處。"
          }
        },
        {
          "key": "36",
          "text": {
            "en": "Nevertheless, I know that the roots are good, and for mine own purpose I have preserved them; and because of their much strength they have hitherto brought forth, from the wild branches, good fruit.",
            "zh": "不過，我知道根是好的，我已為自己保全了樹根；因為樹根所發出的蓬勃生氣，在此之前曾使野枝結出好果子。"
          }
        },
        {
          "key": "37",
          "text": {
            "en": "But behold, the wild branches have grown and have overrun the roots thereof; and because that the wild branches have overcome the roots thereof it hath brought forth much evil fruit; and because that it hath brought forth so much evil fruit thou beholdest that it beginneth to perish; and it will soon become ripened, that it may be cast into the fire, except we should do something for it to preserve it.",
            "zh": "但是看啊，野枝生長，超過樹根所能負荷的；因為野枝勝過樹根，才結出許多壞果子；正因為它結出這麼多壞果子，你看它逐漸枯死了；除非我們設法保全這棵樹，否則它很快會爛掉，要被丟進火裡去。"
          }
        },
        {
          "key": "38",
          "text": {
            "en": "And it came to pass that the Lord of the vineyard said unto his servant: Let us go down into the nethermost parts of the vineyard, and behold if the natural branches have also brought forth evil fruit.",
            "zh": "事情是這樣的，果園主人對僕人說：我們下到果園最低的地方去，看看本枝是否也結出壞果子。"
          }
        },
        {
          "key": "39",
          "text": {
            "en": "And it came to pass that they went down into the nethermost parts of the vineyard. And it came to pass that they beheld that the fruit of the natural branches had become corrupt also; yea, the first and the second and also the last; and they had all become corrupt.",
            "zh": "事情是這樣的，他們下到果園最低的地方去。事情是這樣的，他們看見本枝所結的果子也變壞了；是的，那第一、第二和最後一根枝條的果子都變壞了。"
          }
        },
        {
          "key": "40",
          "text": {
            "en": "And the wild fruit of the last had overcome that part of the tree which brought forth good fruit, even that the branch had withered away and died.",
            "zh": "最後一根枝條的野果子勝過了樹上曾結好果子的部分，甚至使枝子枯萎而死。"
          }
        },
        {
          "key": "41",
          "text": {
            "en": "And it came to pass that the Lord of the vineyard wept, and said unto the servant: What could I have done more for my vineyard?",
            "zh": "事情是這樣的，果園主人哭了，並對僕人說：我還能為我的果園多做什麼呢？"
          }
        },
        {
          "key": "42",
          "text": {
            "en": "Behold, I knew that all the fruit of the vineyard, save it were these, had become corrupted. And now these which have once brought forth good fruit have also become corrupted; and now all the trees of my vineyard are good for nothing save it be to be hewn down and cast into the fire.",
            "zh": "看啊，我知道整個果園裡的果子，除了這些以外，都變壞了；現在連這些曾結好果子的也變壞了，我果園裡所有的樹，除了砍下來丟在火裡以外，已毫無用處。"
          }
        },
        {
          "key": "43",
          "text": {
            "en": "And behold this last, whose branch hath withered away, I did plant in a good spot of ground; yea, even that which was choice unto me above all other parts of the land of my vineyard.",
            "zh": "看這最後一棵，樹枝都枯萎了，當初我把它種在好地上，是的，種在我果園中最精選的土地上。"
          }
        },
        {
          "key": "44",
          "text": {
            "en": "And thou beheldest that I also cut down that which cumbered this spot of ground, that I might plant this tree in the stead thereof.",
            "zh": "你看，我為了把這棵樹種在這裡，還把原先徒佔這地的都砍掉了。"
          }
        },
        {
          "key": "45",
          "text": {
            "en": "And thou beheldest that a part thereof brought forth good fruit, and a part thereof brought forth wild fruit; and because I plucked not the branches thereof and cast them into the fire, behold, they have overcome the good branch that it hath withered away.",
            "zh": "你看樹上有一部分結了好果子，有一部分結了野果子；由於我沒有把結野果子的枝條折下來丟進火裡，看啊，它們勝過了好枝條，使它枯萎了。"
          }
        },
        {
          "key": "46",
          "text": {
            "en": "And now, behold, notwithstanding all the care which we have taken of my vineyard, the trees thereof have become corrupted, that they bring forth no good fruit; and these I had hoped to preserve, to have laid up fruit thereof against the season, unto mine own self. But, behold, they have become like unto the wild olive tree, and they are of no worth but to be hewn down and cast into the fire; and it grieveth me that I should lose them.",
            "zh": "現在看啊，儘管我們盡力照料果園，園中的樹還是變壞了，結不出好果子；我原先希望能為自己保全這些枝條，儲藏樹上的果子，以備不時之需。但是看啊，它們變得像野橄欖樹一樣，除了砍下來丟在火裡以外，別無價值；我很難過要失去這些樹了。"
          }
        },
        {
          "key": "47",
          "text": {
            "en": "But what could I have done more in my vineyard? Have I slackened mine hand, that I have not nourished it? Nay, I have nourished it, and I have digged about it, and I have pruned it, and I have dunged it; and I have stretched forth mine hand almost all the day long, and the end draweth nigh. And it grieveth me that I should hew down all the trees of my vineyard, and cast them into the fire that they should be burned. Who is it that has corrupted my vineyard?",
            "zh": "但我還能在我的果園中多做什麼呢？我何嘗懈怠，不培植它？沒有，我曾培植它，我曾為它翻土，我曾為它修剪，我曾為它施肥；我的手幾乎整天都伸出著，而末期近了。我很難過要砍下果園中所有的樹，丟進火裡燒掉。是誰敗壞了我的果園呢？"
          }
        },
        {
          "key": "48",
          "text": {
            "en": "And it came to pass that the servant said unto his master: Is it not the loftiness of thy vineyard—have not the branches thereof overcome the roots which are good? And because the branches have overcome the roots thereof, behold they grew faster than the strength of the roots, taking strength unto themselves. Behold, I say, is not this the cause that the trees of thy vineyard have become corrupted?",
            "zh": "事情是這樣的，僕人對主人說：豈不是您果園的高處——豈不是樹上的枝條勝過了好根？因為那些枝條勝過了樹根，看啊，枝條長得比根的力量還快，吸收了力量，看啊，我說，這不就是果園裡的樹變壞的原因嗎？"
          }
        },
        {
          "key": "49",
          "text": {
            "en": "And it came to pass that the Lord of the vineyard said unto the servant: Let us go to and hew down the trees of the vineyard and cast them into the fire, that they shall not cumber the ground of my vineyard, for I have done all. What could I have done more for my vineyard?",
            "zh": "事情是這樣的，果園主人對僕人說：我們去把果園裡的樹都砍下來，丟進火裡，免得徒佔果園的土地，因為能做的我都做了。我還能為我的果園多做什麼呢？"
          }
        },
        {
          "key": "50",
          "text": {
            "en": "But, behold, the servant said unto the Lord of the vineyard: Spare it a little longer.",
            "zh": "但是看啊，僕人對果園主人說：再寬限一些時候吧。"
          }
        },
        {
          "key": "51",
          "text": {
            "en": "And the Lord said: Yea, I will spare it a little longer, for it grieveth me that I should lose the trees of my vineyard.",
            "zh": "主人說：好，我再寬限一些時候，因我很難過要失去果園的樹了。"
          }
        },
        {
          "key": "52",
          "text": {
            "en": "Wherefore, let us take of the branches of these which I have planted in the nethermost parts of my vineyard, and let us graft them into the tree from whence they came; and let us pluck from the tree those branches whose fruit is most bitter, and graft in the natural branches of the tree in the stead thereof.",
            "zh": "因此，我們把原先種在果園最低地方的這些樹上的一些枝條拿來，接回母樹去；我們也把樹上那些結了最苦的果子的枝條折下來，然後把樹的本枝接上去。"
          }
        },
        {
          "key": "53",
          "text": {
            "en": "And this will I do that the tree may not perish, that, perhaps, I may preserve unto myself the roots thereof for mine own purpose.",
            "zh": "我這樣做是為了不讓樹死去，或許我能為了自己的目的，保全樹根。"
          }
        },
        {
          "key": "54",
          "text": {
            "en": "And, behold, the roots of the natural branches of the tree which I planted whithersoever I would are yet alive; wherefore, that I may preserve them also for mine own purpose, I will take of the branches of this tree, and I will graft them in unto them. Yea, I will graft in unto them the branches of their mother tree, that I may preserve the roots also unto mine own self, that when they shall be sufficiently strong perhaps they may bring forth good fruit unto me, and I may yet have glory in the fruit of my vineyard.",
            "zh": "看啊，當初我在任何我要種植的地方種植的那棵樹的本枝，它們的根仍活著；為了使我也能為自己的目的保全這些根，我要拿這樹的一些枝條接回這些根去。是的，我要把母樹的枝條接上去，也好為我自己保全這些根，等它們夠強的時候，或許能為我結出好果子，我就仍能以果園裡的果子為榮。"
          }
        },
        {
          "key": "55",
          "text": {
            "en": "And it came to pass that they took from the natural tree which had become wild, and grafted in unto the natural trees, which also had become wild.",
            "zh": "事情是這樣的，他們就把已變野的原樹上的枝條取下來，接到那些也已變野的原樹上去。"
          }
        },
        {
          "key": "56",
          "text": {
            "en": "And they also took of the natural trees which had become wild, and grafted into their mother tree.",
            "zh": "他們也拿那些已變野的原樹上的枝條，接回母樹。"
          }
        },
        {
          "key": "57",
          "text": {
            "en": "And the Lord of the vineyard said unto the servant: Pluck not the wild branches from the trees, save it be those which are most bitter; and in them ye shall graft according to that which I have said.",
            "zh": "果園主人對僕人說：不要從樹上折下野枝條，只折下那些最苦的，然後，照我所說的，在那些樹上接枝。"
          }
        },
        {
          "key": "58",
          "text": {
            "en": "And we will nourish again the trees of the vineyard, and we will trim up the branches thereof; and we will pluck from the trees those branches which are ripened, that must perish, and cast them into the fire.",
            "zh": "我們要再次培植果園的樹，修剪樹枝，把樹上已經爛了而必定會死的枝條折下來，丟進火裡。"
          }
        },
        {
          "key": "59",
          "text": {
            "en": "And this I do that, perhaps, the roots thereof may take strength because of their goodness; and because of the change of the branches, that the good may overcome the evil.",
            "zh": "我這樣做是為了樹根或許能因本質良好而吸收力量，並由於變換枝條，使好的勝過壞的。"
          }
        },
        {
          "key": "60",
          "text": {
            "en": "And because that I have preserved the natural branches and the roots thereof, and that I have grafted in the natural branches again into their mother tree, and have preserved the roots of their mother tree, that, perhaps, the trees of my vineyard may bring forth again good fruit; and that I may have joy again in the fruit of my vineyard, and, perhaps, that I may rejoice exceedingly that I have preserved the roots and the branches of the first fruit—",
            "zh": "因我保全了本枝和它們的根，且再把本枝接回母樹上，又保全了母樹的根，這樣，我果園的樹或許能再結出好果子；我也能再因果園的果子歡喜，或許我也能因保全了那最初的果子的根與枝條而感到十分快樂；"
          }
        },
        {
          "key": "61",
          "text": {
            "en": "Wherefore, go to, and call servants, that we may labor diligently with our might in the vineyard, that we may prepare the way, that I may bring forth again the natural fruit, which natural fruit is good and the most precious above all other fruit.",
            "zh": "因此，去吧，召集僕人，讓我們一起在果園努力工作，來預備道路，好使我再得到原來的果子，那是好果子，比其他所有果子都珍貴。"
          }
        },
        {
          "key": "62",
          "text": {
            "en": "Wherefore, let us go to and labor with our might this last time, for behold the end draweth nigh, and this is for the last time that I shall prune my vineyard.",
            "zh": "因此，我們去吧，努力做這最後一次工作吧，因為看啊，末期近了，這是我最後一次修剪果園。"
          }
        },
        {
          "key": "63",
          "text": {
            "en": "Graft in the branches; begin at the last that they may be first, and that the first may be last, and dig about the trees, both old and young, the first and the last; and the last and the first, that all may be nourished once again for the last time.",
            "zh": "把枝子接上去，由最後的開始，使最後的成為最先，最先的成為最後，也為這些樹翻土，不分樹的老、幼、先、後；讓每一棵樹，最後的和最先的，都得到最後一次滋養。"
          }
        },
        {
          "key": "64",
          "text": {
            "en": "Wherefore, dig about them, and prune them, and dung them once more, for the last time, for the end draweth nigh. And if it be so that these last grafts shall grow, and bring forth the natural fruit, then shall ye prepare the way for them, that they may grow.",
            "zh": "因此，你們要最後一次再為這些樹翻土、修剪、施肥，因為末期近了。如果這些最後接枝的能成長，並結出原來的果子，你們就要為它們預備道路，好使它們成長。"
          }
        },
        {
          "key": "65",
          "text": {
            "en": "And as they begin to grow ye shall clear away the branches which bring forth bitter fruit, according to the strength of the good and the size thereof; and ye shall not clear away the bad thereof all at once, lest the roots thereof should be too strong for the graft, and the graft thereof shall perish, and I lose the trees of my vineyard.",
            "zh": "它們開始成長時，你們要按照好枝條的力量與大小，清除結苦果的枝條，不要一次就清除所有的壞枝條，免得樹根對接上去的枝子而言太強了，使接上的枝子死亡，這樣我就失去果園的樹了。"
          }
        },
        {
          "key": "66",
          "text": {
            "en": "For it grieveth me that I should lose the trees of my vineyard; wherefore ye shall clear away the bad according as the good shall grow, that the root and the top may be equal in strength, until the good shall overcome the bad, and the bad be hewn down and cast into the fire, that they cumber not the ground of my vineyard; and thus will I sweep away the bad out of my vineyard.",
            "zh": "因為我很難過要失去果園的樹了，所以你們要照好枝成長的情形清除壞枝，使根部與頂部的力量相等，直到好枝勝過壞枝，壞枝被砍下來丟在火裡，免得徒佔果園的土地；我就要這樣掃除果園的壞枝。"
          }
        },
        {
          "key": "67",
          "text": {
            "en": "And the branches of the natural tree will I graft in again into the natural tree;",
            "zh": "我要把原樹的枝條再接回原樹。"
          }
        },
        {
          "key": "68",
          "text": {
            "en": "And the branches of the natural tree will I graft into the natural branches of the tree; and thus will I bring them together again, that they shall bring forth the natural fruit, and they shall be one.",
            "zh": "也要把原樹的枝條接到原樹的本枝上，這樣我就使它們再度聚集，它們會結出原來的果子，它們要合而為一。"
          }
        },
        {
          "key": "69",
          "text": {
            "en": "And the bad shall be cast away, yea, even out of all the land of my vineyard; for behold, only this once will I prune my vineyard.",
            "zh": "壞的要清除，是的，就是從我整個果園的土地上清除；看啊，我就只這麼一次再修剪我的果園了。"
          }
        },
        {
          "key": "70",
          "text": {
            "en": "And it came to pass that the Lord of the vineyard sent his servant; and the servant went and did as the Lord had commanded him, and brought other servants; and they were few.",
            "zh": "事情是這樣的，果園主人派遣僕人，僕人就照著主人的命令去做，召來其他僕人，他們人數很少。"
          }
        },
        {
          "key": "71",
          "text": {
            "en": "And the Lord of the vineyard said unto them: Go to, and labor in the vineyard, with your might. For behold, this is the last time that I shall nourish my vineyard; for the end is nigh at hand, and the season speedily cometh; and if ye labor with your might with me ye shall have joy in the fruit which I shall lay up unto myself against the time which will soon come.",
            "zh": "果園主人對他們說：去吧，到果園努力工作吧。因為看啊，這是我最後一次培植果園；因為末期就臨近，時刻快到；你們若與我一起努力工作，就必與我一同因果子而歡樂；那是我要為自己儲藏，以備將來之需的果子。"
          }
        },
        {
          "key": "72",
          "text": {
            "en": "And it came to pass that the servants did go and labor with their mights; and the Lord of the vineyard labored also with them; and they did obey the commandments of the Lord of the vineyard in all things.",
            "zh": "事情是這樣的，僕人去了，並努力工作；果園主人也與他們一起工作，他們在一切事上都聽從果園主人的命令。"
          }
        },
        {
          "key": "73",
          "text": {
            "en": "And there began to be the natural fruit again in the vineyard; and the natural branches began to grow and thrive exceedingly; and the wild branches began to be plucked off and to be cast away; and they did keep the root and the top thereof equal, according to the strength thereof.",
            "zh": "果園又開始結出原來的果子了，本枝也開始成長，非常茂盛；野枝條開始被折下、清除；僕人們就視根部與頂部的力量，使之保持平衡。"
          }
        },
        {
          "key": "74",
          "text": {
            "en": "And thus they labored, with all diligence, according to the commandments of the Lord of the vineyard, even until the bad had been cast away out of the vineyard, and the Lord had preserved unto himself that the trees had become again the natural fruit; and they became like unto one body; and the fruits were equal; and the Lord of the vineyard had preserved unto himself the natural fruit, which was most precious unto him from the beginning.",
            "zh": "他們就這樣按照果園主人的命令，盡最大的努力工作，直到將壞枝條都清出果園，主人為自己保全了這些樹，樹上也再度結出原來的果子；所有的樹好像成為一體；果子也都相同；果園主人為自己保留了原來的果子，對他而言，那從一開始就是最珍貴的。"
          }
        },
        {
          "key": "75",
          "text": {
            "en": "And it came to pass that when the Lord of the vineyard saw that his fruit was good, and that his vineyard was no more corrupt, he called up his servants, and said unto them: Behold, for this last time have we nourished my vineyard; and thou beholdest that I have done according to my will; and I have preserved the natural fruit, that it is good, even like as it was in the beginning. And blessed art thou; for because ye have been diligent in laboring with me in my vineyard, and have kept my commandments, and have brought unto me again the natural fruit, that my vineyard is no more corrupted, and the bad is cast away, behold ye shall have joy with me because of the fruit of my vineyard.",
            "zh": "事情是這樣的，果園主人見果子是好的，果園也不再敗壞，就叫僕人來，對他們說：看啊，我們最後一次培植了果園，你們已看到我照著自己的意思做了；我保留了原來的果子，那果子很好，就像一開始的一樣好。你們有福了，因你們努力與我在果園中工作，並聽從我的命令，再為我帶來原來的果子，使果園不再敗壞，壞的都被清除；看啊，你們必因果園的果子與我一同歡樂。"
          }
        },
        {
          "key": "76",
          "text": {
            "en": "For behold, for a long time will I lay up of the fruit of my vineyard unto mine own self against the season, which speedily cometh; and for the last time have I nourished my vineyard, and pruned it, and dug about it, and dunged it; wherefore I will lay up unto mine own self of the fruit, for a long time, according to that which I have spoken.",
            "zh": "看啊，我要為自己長期儲藏果園的果子，以備不時之需，那時刻快到；我已最後一次培植我的果園，並修剪、翻土、施肥；所以我要按照我所說的，長期為自己儲藏果子。"
          }
        },
        {
          "key": "77",
          "text": {
            "en": "And when the time cometh that evil fruit shall again come into my vineyard, then will I cause the good and the bad to be gathered; and the good will I preserve unto myself, and the bad will I cast away into its own place. And then cometh the season and the end; and my vineyard will I cause to be burned with fire.",
            "zh": "等到壞果子再次進入果園的時候，我就要把好的和壞的收集起來，好的我要為自己保留，壞的就要丟進屬於它自己的地方。然後那時刻與末期來到，我就要用火焚燒果園。"
          }
        }
      ]
    },
    {
      "number": 6,
      "introduction": {
        "en": "The Lord will recover Israel in the last days—The world will be burned with fire—Men must follow Christ to avoid the lake of fire and brimstone. About 544–421 B.C.",
        "zh": "主會在末世收回以色列人——世界會被火焚燒——世人必須跟隨基督才可避免硫磺火湖。約主前544年至421年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now, behold, my brethren, as I said unto you that I would prophesy, behold, this is my prophecy—that the things which this prophet Zenos spake, concerning the house of Israel, in the which he likened them unto a tame olive tree, must surely come to pass.",
            "zh": "現在看啊，我的弟兄們，我對你們說過我要預言，看啊，這就是我的預言：徐納斯這位先知所說的關於以色列家族的事一定會發生；他在其中將他們比作一棵園生橄欖樹。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And the day that he shall set his hand again the second time to recover his people, is the day, yea, even the last time, that the servants of the Lord shall go forth in his power, to nourish and prune his vineyard; and after that the end soon cometh.",
            "zh": "祂要再著手第二次收回祂人民的日子，是的，就是主的僕人最後一次藉祂的大能，培植與修剪葡萄園的日子；隨後末期很快就來到。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And how blessed are they who have labored diligently in his vineyard; and how cursed are they who shall be cast out into their own place! And the world shall be burned with fire.",
            "zh": "那些在葡萄園努力工作的，何等蒙福；那些將被丟進屬於自己的地方的，何等有禍！這世界必被火焚燒。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And how merciful is our God unto us, for he remembereth the house of Israel, both roots and branches; and he stretches forth his hands unto them all the day long; and they are a stiffnecked and a gainsaying people; but as many as will not harden their hearts shall be saved in the kingdom of God.",
            "zh": "神對我們多麼慈悲！祂記得以色列家族，不論是根或枝；祂的手整天都向他們伸出，但他們是一個倔強而好辯的民族；凡不硬起心的，都必在神國中得救。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "Wherefore, my beloved brethren, I beseech of you in words of soberness that ye would repent, and come with full purpose of heart, and cleave unto God as he cleaveth unto you. And while his arm of mercy is extended towards you in the light of the day, harden not your hearts.",
            "zh": "因此，我心愛的弟兄們，我以鄭重的言詞懇求你們，你們要悔改，全心全意前來，像神忠於你們一樣忠於祂。當祂慈悲的臂膀在白日的光中伸向你們時，不要硬起心來。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "Yea, today, if ye will hear his voice, harden not your hearts; for why will ye die?",
            "zh": "是的，今天，只要你們願意聽祂的聲音，不要硬起心來；你們何必要死呢？"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "For behold, after ye have been nourished by the good word of God all the day long, will ye bring forth evil fruit, that ye must be hewn down and cast into the fire?",
            "zh": "因為看啊，你們整天被神美好的話滋養後，還要結出壞果子，被砍下來丟在火裡嗎？"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "Behold, will ye reject these words? Will ye reject the words of the prophets; and will ye reject all the words which have been spoken concerning Christ, after so many have spoken concerning him; and deny the good word of Christ, and the power of God, and the gift of the Holy Ghost, and quench the Holy Spirit, and make a mock of the great plan of redemption, which hath been laid for you?",
            "zh": "看啊，你們要拒絕這些話嗎？你們要拒絕先知的話嗎？這麼多先知說過基督的事後，你們還要拒絕這一切關於基督的話，並且否認基督美好的話、否認神的大能與聖靈的恩賜、抵擋神聖之靈、嘲笑那為你們預備的偉大救贖計畫嗎？"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "Know ye not that if ye will do these things, that the power of the redemption and the resurrection, which is in Christ, will bring you to stand with shame and awful guilt before the bar of God?",
            "zh": "難道你們不知道如果這麼做，基督救贖與復活的大能，會使你們滿懷羞愧與可怕的罪疚站在神的審判欄前？"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And according to the power of justice, for justice cannot be denied, ye must go away into that lake of fire and brimstone, whose flames are unquenchable, and whose smoke ascendeth up forever and ever, which lake of fire and brimstone is endless torment.",
            "zh": "因任何人都無法拒絕公道，所以按照公道的力量，你們一定要進入硫磺火湖去，那裡的火永遠不滅，煙永永遠遠上騰，那硫磺火湖就是無盡的痛苦。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "O then, my beloved brethren, repent ye, and enter in at the strait gate, and continue in the way which is narrow, until ye shall obtain eternal life.",
            "zh": "我心愛的弟兄們，既然如此，悔改吧！走進那窄門，繼續行走在小路上，直到你們獲得永生。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "O be wise; what can I say more?",
            "zh": "聰明點吧，我還能多說什麼呢？"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "Finally, I bid you farewell, until I shall meet you before the pleasing bar of God, which bar striketh the wicked with awful dread and fear. Amen.",
            "zh": "最後，我向你們告別，直到在神令人歡欣的審判欄前再與你們相會；那審判欄令惡人萬分懼怕。阿們。"
          }
        }
      ]
    },
    {
      "number": 7,
      "introduction": {
        "en": "Sherem denies Christ, contends with Jacob, demands a sign, and is smitten of God—All of the prophets have spoken of Christ and His Atonement—The Nephites lived out their days as wanderers, born in tribulation, and hated by the Lamanites. About 544–421 B.C.",
        "zh": "歇雷否認基督，與雅各爭論，要求神蹟而受神擊打——眾先知都提過基督與祂的贖罪——尼腓人在餘生中到處流浪，他們生於憂患，受拉曼人憎恨。約主前544年至421年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now it came to pass after some years had passed away, there came a man among the people of Nephi, whose name was Sherem.",
            "zh": "事情是這樣的，數年後，有個名叫歇雷的人來到尼腓人當中。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And it came to pass that he began to preach among the people, and to declare unto them that there should be no Christ. And he preached many things which were flattering unto the people; and this he did that he might overthrow the doctrine of Christ.",
            "zh": "事情是這樣的，他開始在人民當中講道，並宣稱不會有基督，他也講了許多諂媚人民的話；他這樣做，是想推翻基督的教義。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And he labored diligently that he might lead away the hearts of the people, insomuch that he did lead away many hearts; and he knowing that I, Jacob, had faith in Christ who should come, he sought much opportunity that he might come unto me.",
            "zh": "他努力工作，想誘騙人心，他果然誘騙了許多人；他知道我，雅各，對將來臨的基督有信心，就多方找機會來見我。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And he was learned, that he had a perfect knowledge of the language of the people; wherefore, he could use much flattery, and much power of speech, according to the power of the devil.",
            "zh": "他很有學問，完全通曉這人民的語文，所以他藉著魔鬼的力量，能言善道，諂媚世人。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And he had hope to shake me from the faith, notwithstanding the many revelations and the many things which I had seen concerning these things; for I truly had seen angels, and they had ministered unto me. And also, I had heard the voice of the Lord speaking unto me in very word, from time to time; wherefore, I could not be shaken.",
            "zh": "儘管我接受了許多啟示，也見過許多這方面的事情，他還相信他能動搖我的信心；我確實見過天使，他們施助過我。我也不時聽見主的聲音以真實的言詞對我講話；所以，我絕不會動搖。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And it came to pass that he came unto me, and on this wise did he speak unto me, saying: Brother Jacob, I have sought much opportunity that I might speak unto you; for I have heard and also know that thou goest about much, preaching that which ye call the gospel, or the doctrine of Christ.",
            "zh": "事情是這樣的，他來見我，這樣對我說：雅各弟兄，我多方找機會與你談話，我聽說，同時也知道你經常到處宣講你所謂的福音，或基督的教義。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And ye have led away much of this people that they pervert the right way of God, and keep not the law of Moses which is the right way; and convert the law of Moses into the worship of a being which ye say shall come many hundred years hence. And now behold, I, Sherem, declare unto you that this is blasphemy; for no man knoweth of such things; for he cannot tell of things to come. And after this manner did Sherem contend against me.",
            "zh": "你誘騙了許多人，使他們曲解了神的正道，不遵守那正道摩西律法；並變更摩西律法，叫人崇拜一個你說幾百年後才會來到的人物。現在看啊，我，歇雷，告訴你這是褻瀆；因為沒有人知道這類事情，也沒有人能知道將來的事。歇雷就這樣與我爭論。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "But behold, the Lord God poured in his Spirit into my soul, insomuch that I did confound him in all his words.",
            "zh": "但是看啊，主神把祂的靈注入我的靈魂中，使我能駁斥他所說的每一句話。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And I said unto him: Deniest thou the Christ who shall come? And he said: If there should be a Christ, I would not deny him; but I know that there is no Christ, neither has been, nor ever will be.",
            "zh": "我對他說：你要否認那將來臨的基督嗎？他說：如果有基督，我就不否認；但我知道沒有基督，以前沒有，以後也不會有。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And I said unto him: Believest thou the scriptures? And he said, Yea.",
            "zh": "我對他說：你相信經文嗎？他說：相信。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And I said unto him: Then ye do not understand them; for they truly testify of Christ. Behold, I say unto you that none of the prophets have written, nor prophesied, save they have spoken concerning this Christ.",
            "zh": "我對他說：那你不了解經文，因為經文確實為基督作證。看啊，我對你說，沒有一位先知不記載、不預言這位基督的。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And this is not all—it has been made manifest unto me, for I have heard and seen; and it also has been made manifest unto me by the power of the Holy Ghost; wherefore, I know if there should be no atonement made all mankind must be lost.",
            "zh": "不僅如此——我也曾蒙得顯示，我曾聽到並看到；這些事曾藉著聖靈的力量向我顯示，所以我知道，若沒有贖罪，全人類都必迷失。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And it came to pass that he said unto me: Show me a sign by this power of the Holy Ghost, in the which ye know so much.",
            "zh": "事情是這樣的，他對我說：既然你藉聖靈的力量知道這麼多事，就用這力量顯個徵兆給我看吧。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And I said unto him: What am I that I should tempt God to show unto thee a sign in the thing which thou knowest to be true? Yet thou wilt deny it, because thou art of the devil. Nevertheless, not my will be done; but if God shall smite thee, let that be a sign unto thee that he has power, both in heaven and in earth; and also, that Christ shall come. And thy will, O Lord, be done, and not mine.",
            "zh": "我對他說：我算什麼，敢試探神，在你明知是真實的事上顯徵兆給你看？而你還是會否認的，因為你是屬於魔鬼的。不過，不要照我的意思成就；如果神要擊打你，就讓那擊打成為給你的徵兆，證明祂在天上地上都大有能力；也證明基督必然來臨。主啊，願照您的旨意成就，不要照我的意思。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And it came to pass that when I, Jacob, had spoken these words, the power of the Lord came upon him, insomuch that he fell to the earth. And it came to pass that he was nourished for the space of many days.",
            "zh": "事情是這樣的，我，雅各，說了這話，主的大能就臨到他，使他倒在地上。事情是這樣的，他休養了好幾天。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And it came to pass that he said unto the people: Gather together on the morrow, for I shall die; wherefore, I desire to speak unto the people before I shall die.",
            "zh": "事情是這樣的，他對人民說：你們明天集合起來，因為我快死了，在我死前，我想對你們講話。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And it came to pass that on the morrow the multitude were gathered together; and he spake plainly unto them and denied the things which he had taught them, and confessed the Christ, and the power of the Holy Ghost, and the ministering of angels.",
            "zh": "事情是這樣的，第二天，群眾都聚在一起，他坦白對他們講話，並撤回他所教導的事，也承認基督、聖靈的力量和天使的施助。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And he spake plainly unto them, that he had been deceived by the power of the devil. And he spake of hell, and of eternity, and of eternal punishment.",
            "zh": "他坦白告訴他們他被魔鬼的力量所騙，他也談到地獄、永恆和永恆的懲罰。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And he said: I fear lest I have committed the unpardonable sin, for I have lied unto God; for I denied the Christ, and said that I believed the scriptures; and they truly testify of him. And because I have thus lied unto God I greatly fear lest my case shall be awful; but I confess unto God.",
            "zh": "他說：我怕我已犯了不得赦免的罪，因我向神說謊，否認基督，卻說我相信經文，而經文確實為祂作證。因為這樣向神說謊，我生怕自己的下場會很悲慘；但我要向神認罪。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And it came to pass that when he had said these words he could say no more, and he gave up the ghost.",
            "zh": "事情是這樣的，他說完這些話，就說不下去而斷氣了。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And when the multitude had witnessed that he spake these things as he was about to give up the ghost, they were astonished exceedingly; insomuch that the power of God came down upon them, and they were overcome that they fell to the earth.",
            "zh": "群眾親自聽到他在斷氣前所說的話，都驚懼不已；神的大能臨到他們，他們不勝負荷而倒在地上。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "Now, this thing was pleasing unto me, Jacob, for I had requested it of my Father who was in heaven; for he had heard my cry and answered my prayer.",
            "zh": "這事令我，雅各，十分欣慰，因我曾向天父懇求；祂已垂聽我的呼求，回答我的祈禱。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And it came to pass that peace and the love of God was restored again among the people; and they searched the scriptures, and hearkened no more to the words of this wicked man.",
            "zh": "事情是這樣的，這人民又重新享有和平與神的愛，他們查考經文，不再聽這惡人的話。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And it came to pass that many means were devised to reclaim and restore the Lamanites to the knowledge of the truth; but it all was vain, for they delighted in wars and bloodshed, and they had an eternal hatred against us, their brethren. And they sought by the power of their arms to destroy us continually.",
            "zh": "事情是這樣的，我們想了許多方法，想使拉曼人改邪歸正並重新認識真理，但都沒有用，他們好戰、嗜殺，一直對我們（他們的弟兄）懷恨在心，不斷企圖用武力消滅我們。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "Wherefore, the people of Nephi did fortify against them with their arms, and with all their might, trusting in the God and rock of their salvation; wherefore, they became as yet, conquerors of their enemies.",
            "zh": "所以尼腓人就以武力鞏固自己來對抗他們，並盡全力信賴神，他們救恩的磐石，所以到目前為止，他們仍然勝過他們的敵人。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And it came to pass that I, Jacob, began to be old; and the record of this people being kept on the other plates of Nephi, wherefore, I conclude this record, declaring that I have written according to the best of my knowledge, by saying that the time passed away with us, and also our lives passed away like as it were unto us a dream, we being a lonesome and a solemn people, wanderers, cast out from Jerusalem, born in tribulation, in a wilderness, and hated of our brethren, which caused wars and contentions; wherefore, we did mourn out our days.",
            "zh": "事情是這樣的，我，雅各，開始老了；這人民的紀錄也已記載在另外的尼腓片上，所以我就此結束這紀錄，並聲明我已盡我所知道的記載了。歲月消逝，人生如夢，我們是寂寞而嚴肅的人，從耶路撒冷被趕出的流浪者，生於充滿憂患的曠野，我們的弟兄恨我們，挑起許多戰爭和紛爭；我們的一生真是充滿悲傷。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "And I, Jacob, saw that I must soon go down to my grave; wherefore, I said unto my son Enos: Take these plates. And I told him the things which my brother Nephi had commanded me, and he promised obedience unto the commands. And I make an end of my writing upon these plates, which writing has been small; and to the reader I bid farewell, hoping that many of my brethren may read my words. Brethren, adieu.",
            "zh": "我，雅各，自知不久於人世，就對我兒子以挪士說：收下這些頁片。我把我哥哥尼腓命令我的事告訴他，他答應服從這些命令。我就此結束我在這些頁片上簡短的記載；我向讀者告別，希望我的弟兄當中有很多人會讀到我的話。弟兄們，願神與你們同在。"
          }
        }
      ]
    }
  ]
}