{
  "book": {
    "en": "THE BOOK OF MORMON",
    "zh": "摩爾門書"
  },
  "theme": {
    "en": "Chapter 1",
    "zh": "第1章"
  },
  "introduction": {
    "en": "Ammaron instructs Mormon concerning the sacred records—War commences between the Nephites and the Lamanites—The Three Nephites are taken away—Wickedness, unbelief, sorceries, and witchcraft prevail. About A.D. 321–26.",
    "zh": "阿摩龍指示摩爾門神聖紀錄的事——尼腓人與拉曼人之間爆發戰爭——三位尼腓人被帶走——邪惡、不信、邪術、巫術猖獗。約主後321年至326年。"
  },
  "chapters": [
    {
      "number": 1,
      "introduction": {
        "en": "Ammaron instructs Mormon concerning the sacred records—War commences between the Nephites and the Lamanites—The Three Nephites are taken away—Wickedness, unbelief, sorceries, and witchcraft prevail. About A.D. 321–26.",
        "zh": "阿摩龍指示摩爾門神聖紀錄的事——尼腓人與拉曼人之間爆發戰爭——三位尼腓人被帶走——邪惡、不信、邪術、巫術猖獗。約主後321年至326年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now I, Mormon, make a record of the things which I have both seen and heard, and call it the Book of Mormon.",
            "zh": "我，摩爾門，將我看到和聽到的事作成紀錄，稱為《摩爾門書》。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And about the time that Ammaron hid up the records unto the Lord, he came unto me, (I being about ten years of age, and I began to be learned somewhat after the manner of the learning of my people) and Ammaron said unto me: I perceive that thou art a sober child, and art quick to observe;",
            "zh": "大約在阿摩龍為主藏起紀錄的時期，他到我這裡來（當時我大約十歲，按照我同胞的學習方式開始受了一些教育）；阿摩龍對我說：我看你是個認真的孩子，也敏於觀察；"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "Therefore, when ye are about twenty and four years old I would that ye should remember the things that ye have observed concerning this people; and when ye are of that age go to the land Antum, unto a hill which shall be called Shim; and there have I deposited unto the Lord all the sacred engravings concerning this people.",
            "zh": "因此，等你二十四歲左右的時候，我希望你要記得你觀察到的這人民的事情；到了那個年紀，你就去安德地一個叫歇姆的山丘上；我在那裡為主存放了與這人民有關的所有神聖鐫文。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And behold, ye shall take the plates of Nephi unto yourself, and the remainder shall ye leave in the place where they are; and ye shall engrave on the plates of Nephi all the things that ye have observed concerning this people.",
            "zh": "看啊，你要取出尼腓片帶著，其餘的則留在原處；你要在尼腓片上刻寫你觀察到的這人民的所有事情。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And I, Mormon, being a descendant of Nephi, (and my father’s name was Mormon) I remembered the things which Ammaron commanded me.",
            "zh": "我，摩爾門，是尼腓的後代（我父親的名字也叫摩爾門），我記得阿摩龍命令我的事。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And it came to pass that I, being eleven years old, was carried by my father into the land southward, even to the land of Zarahemla.",
            "zh": "事情是這樣的，我十一歲時，父親帶我到南方，到柴雷罕拉地。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "The whole face of the land had become covered with buildings, and the people were as numerous almost, as it were the sand of the sea.",
            "zh": "整個地面上都蓋了房屋，人口幾乎多如海沙。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And it came to pass in this year there began to be a war between the Nephites, who consisted of the Nephites and the Jacobites and the Josephites and the Zoramites; and this war was between the Nephites, and the Lamanites and the Lemuelites and the Ishmaelites.",
            "zh": "事情是這樣的，在這同一年，由尼腓人、雅各人、約瑟人和卓倫人所組成的尼腓人與拉曼人、雷米爾人及以實瑪利人爆發戰爭。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "Now the Lamanites and the Lemuelites and the Ishmaelites were called Lamanites, and the two parties were Nephites and Lamanites.",
            "zh": "這時拉曼人、雷米爾人和以實瑪利人都稱為拉曼人；交戰的雙方為尼腓人和拉曼人。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And it came to pass that the war began to be among them in the borders of Zarahemla, by the waters of Sidon.",
            "zh": "事情是這樣的，於是戰爭就在西頓水流邊的柴雷罕拉邊境展開。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And it came to pass that the Nephites had gathered together a great number of men, even to exceed the number of thirty thousand. And it came to pass that they did have in this same year a number of battles, in which the Nephites did beat the Lamanites and did slay many of them.",
            "zh": "事情是這樣的，尼腓人集合了很多人，數目超過三萬。事情是這樣的，他們在這一年有許多戰役，在這些戰役中，尼腓人打敗拉曼人，殺了他們許多人。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And it came to pass that the Lamanites withdrew their design, and there was peace settled in the land; and peace did remain for the space of about four years, that there was no bloodshed.",
            "zh": "事情是這樣的，拉曼人撤消計畫，該地重見和平；和平持續約四年之久，未發生流血事件。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "But wickedness did prevail upon the face of the whole land, insomuch that the Lord did take away his beloved disciples, and the work of miracles and of healing did cease because of the iniquity of the people.",
            "zh": "但邪惡在整個地面上猖獗，以致主帶走祂所愛的門徒，奇蹟與治病之事也因人民的罪惡而停止。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And there were no gifts from the Lord, and the Holy Ghost did not come upon any, because of their wickedness and unbelief.",
            "zh": "因為他們的邪惡與不信，不再有來自主的恩賜，聖靈也不再臨到任何人。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And I, being fifteen years of age and being somewhat of a sober mind, therefore I was visited of the Lord, and tasted and knew of the goodness of Jesus.",
            "zh": "當時我十五歲，還算是心思謹慎，因此蒙主親訪，體會並領悟了耶穌的良善。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And I did endeavor to preach unto this people, but my mouth was shut, and I was forbidden that I should preach unto them; for behold they had wilfully rebelled against their God; and the beloved disciples were taken away out of the land, because of their iniquity.",
            "zh": "我曾試著向這人民傳道，卻不得開口，我被禁止向他們傳道，因為看啊，他們故意反叛他們的神；主所愛的門徒也因人民的罪惡而被帶離這地。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "But I did remain among them, but I was forbidden to preach unto them, because of the hardness of their hearts; and because of the hardness of their hearts the land was cursed for their sake.",
            "zh": "但是我仍留在他們當中，卻被禁止向他們傳道，因為他們心地頑硬；由於他們心地頑硬，這地方因他們的緣故遭受詛罰。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And these Gadianton robbers, who were among the Lamanites, did infest the land, insomuch that the inhabitants thereof began to hide up their treasures in the earth; and they became slippery, because the Lord had cursed the land, that they could not hold them, nor retain them again.",
            "zh": "拉曼人中的甘大安敦盜匪橫行這地，居民就把他們的財寶藏在地下；這些財寶變得滑溜，因為主詛罰這地，使他們抓不住，也無法再留住這些財寶。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And it came to pass that there were sorceries, and witchcrafts, and magics; and the power of the evil one was wrought upon all the face of the land, even unto the fulfilling of all the words of Abinadi, and also Samuel the Lamanite.",
            "zh": "事情是這樣的，邪術、巫術、魔法猖獗；那邪惡者的勢力橫行整個地面上，應驗了阿賓納代及拉曼人撒母耳所說的每一句話。"
          }
        }
      ]
    },
    {
      "number": 2,
      "introduction": {
        "en": "Mormon leads the Nephite armies—Blood and carnage sweep the land—The Nephites lament and mourn with the sorrowing of the damned—Their day of grace is passed—Mormon obtains the plates of Nephi—Wars continue. About A.D. 327–50.",
        "zh": "摩爾門率領尼腓軍隊——遍地血腥和屠殺——尼腓人因受詛罰者的憂傷而悲慟哀號——他們蒙恩的日子已過——摩爾門取得尼腓片——戰爭繼續。約主後327年至350年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass in that same year there began to be a war again between the Nephites and the Lamanites. And notwithstanding I being young, was large in stature; therefore the people of Nephi appointed me that I should be their leader, or the leader of their armies.",
            "zh": "事情是這樣的，同一年，尼腓人和拉曼人又重燃戰火。儘管我還年輕，但是身材高大；因此，尼腓人選派我作他們的領袖，也就是作他們軍隊的領袖。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "Therefore it came to pass that in my sixteenth year I did go forth at the head of an army of the Nephites, against the Lamanites; therefore three hundred and twenty and six years had passed away.",
            "zh": "因此事情是這樣的，我十六歲那年，就率領一支尼腓軍隊與拉曼人作戰；於是三百二十六年過去了。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And it came to pass that in the three hundred and twenty and seventh year the Lamanites did come upon us with exceedingly great power, insomuch that they did frighten my armies; therefore they would not fight, and they began to retreat towards the north countries.",
            "zh": "事情是這樣的，在第三百二十七年，拉曼人以極強大的軍力突襲我們，令我軍大為驚駭；於是他們不願作戰，開始向北部地區撤退。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And it came to pass that we did come to the city of Angola, and we did take possession of the city, and make preparations to defend ourselves against the Lamanites. And it came to pass that we did fortify the city with our might; but notwithstanding all our fortifications the Lamanites did come upon us and did drive us out of the city.",
            "zh": "事情是這樣的，我們來到安哥拉城，佔領該城，並為抵抗拉曼人作準備。事情是這樣的，我們盡力鞏固該城；但儘管我們做了一切防禦工事，拉曼人還是來突襲我們，把我們趕出該城。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And they did also drive us forth out of the land of David.",
            "zh": "他們還把我們趕出大衛地。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And we marched forth and came to the land of Joshua, which was in the borders west by the seashore.",
            "zh": "我們向前走，到了海岸附近西部邊陲的約書亞地。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And it came to pass that we did gather in our people as fast as it were possible, that we might get them together in one body.",
            "zh": "事情是這樣的，我們儘快將人民集合，以成一體。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "But behold, the land was filled with robbers and with Lamanites; and notwithstanding the great destruction which hung over my people, they did not repent of their evil doings; therefore there was blood and carnage spread throughout all the face of the land, both on the part of the Nephites and also on the part of the Lamanites; and it was one complete revolution throughout all the face of the land.",
            "zh": "但是看啊，那地方盡是盜匪和拉曼人；儘管大毀滅已臨頭，我人民還是不悔改他們的惡行；因此，血腥和屠殺遍及整個地面上，尼腓人這邊與拉曼人那邊都如此；這是一場全面的動亂，遍及整個地面上。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And now, the Lamanites had a king, and his name was Aaron; and he came against us with an army of forty and four thousand. And behold, I withstood him with forty and two thousand. And it came to pass that I beat him with my army that he fled before me. And behold, all this was done, and three hundred and thirty years had passed away.",
            "zh": "拉曼人有個國王，名叫亞倫；他帶了一支四萬四千人的軍隊來攻打我們；看啊，我以四萬兩千人抵抗他。事情是這樣的，我領軍擊敗他，他就逃走了。看啊，這一切都發生了，三百三十年過去了。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And it came to pass that the Nephites began to repent of their iniquity, and began to cry even as had been prophesied by Samuel the prophet; for behold no man could keep that which was his own, for the thieves, and the robbers, and the murderers, and the magic art, and the witchcraft which was in the land.",
            "zh": "事情是這樣的，尼腓人開始悔改他們的罪惡，並且正如先知撒母耳預言的，開始哭號；因為看啊，沒有人能保有自己的東西，因為到處都是竊賊、盜匪、殺人犯、法術和巫術。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "Thus there began to be a mourning and a lamentation in all the land because of these things, and more especially among the people of Nephi.",
            "zh": "為了這些事情，全地的人開始悲慟哀號，尤其是尼腓人。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And it came to pass that when I, Mormon, saw their lamentation and their mourning and their sorrow before the Lord, my heart did begin to rejoice within me, knowing the mercies and the long-suffering of the Lord, therefore supposing that he would be merciful unto them that they would again become a righteous people.",
            "zh": "事情是這樣的，我，摩爾門，見他們在主前悲慟、哀號、憂傷，內心開始十分高興，因為我知道主的慈悲和恆久忍耐，因此以為祂會憐憫他們，使他們再成為正義的民族。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "But behold this my joy was vain, for their sorrowing was not unto repentance, because of the goodness of God; but it was rather the sorrowing of the damned, because the Lord would not always suffer them to take happiness in sin.",
            "zh": "但是看啊，我空歡喜一場，因為他們的憂傷並未使他們因神的良善而悔改，而是受詛罰者的憂傷，因為主不會一直讓他們從犯罪中得到快樂。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And they did not come unto Jesus with broken hearts and contrite spirits, but they did curse God, and wish to die. Nevertheless they would struggle with the sword for their lives.",
            "zh": "他們未帶著破碎的心和痛悔的靈歸向耶穌，反而詛咒神，並且希望一死；不過他們還是用劍掙扎求生。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And it came to pass that my sorrow did return unto me again, and I saw that the day of grace was passed with them, both temporally and spiritually; for I saw thousands of them hewn down in open rebellion against their God, and heaped up as dung upon the face of the land. And thus three hundred and forty and four years had passed away.",
            "zh": "事情是這樣的，我又悲從中來，我看到他們屬世與屬靈蒙恩的時期都過去了；我看到他們數千人在公然反叛神時被砍倒，如糞土般堆在地面上。三百四十四年就這樣過去了。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And it came to pass that in the three hundred and forty and fifth year the Nephites did begin to flee before the Lamanites; and they were pursued until they came even to the land of Jashon, before it was possible to stop them in their retreat.",
            "zh": "事情是這樣的，第三百四十五年，尼腓人開始逃離拉曼人；他們被拉曼人追擊，在拉曼人能阻止他們撤退以前，逃到了耶尚地。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And now, the city of Jashon was near the land where Ammaron had deposited the records unto the Lord, that they might not be destroyed. And behold I had gone according to the word of Ammaron, and taken the plates of Nephi, and did make a record according to the words of Ammaron.",
            "zh": "耶尚城靠近阿摩龍為主存放紀錄以免毀損的地方。看啊，我照阿摩龍的話，到那裡取出尼腓片，並照阿摩龍的話記錄。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And upon the plates of Nephi I did make a full account of all the wickedness and abominations; but upon these plates I did forbear to make a full account of their wickedness and abominations, for behold, a continual scene of wickedness and abominations has been before mine eyes ever since I have been sufficient to behold the ways of man.",
            "zh": "我在尼腓片上詳盡記載了所有的邪惡和憎行；但在這些頁片上，我盡量避免詳述他們的邪惡和憎行，因為看啊，自我懂事以來，邪惡和憎行觸目皆是，從未間斷。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And wo is me because of their wickedness; for my heart has been filled with sorrow because of their wickedness, all my days; nevertheless, I know that I shall be lifted up at the last day.",
            "zh": "他們的邪惡令我痛苦；因為每一天，我的心因他們的邪惡而充滿悲傷；然而我知道在末日我必被高舉。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And it came to pass that in this year the people of Nephi again were hunted and driven. And it came to pass that we were driven forth until we had come northward to the land which was called Shem.",
            "zh": "事情是這樣的，這一年尼腓人又遭追捕、驅逐。事情是這樣的，我們一直被驅逐到北方一個叫閃的地方。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And it came to pass that we did fortify the city of Shem, and we did gather in our people as much as it were possible, that perhaps we might save them from destruction.",
            "zh": "事情是這樣的，我們鞏固了閃城，儘量集合人民，希望能救他們脫離毀滅。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And it came to pass in the three hundred and forty and sixth year they began to come upon us again.",
            "zh": "事情是這樣的，第三百四十六年，他們開始又來突襲我們。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And it came to pass that I did speak unto my people, and did urge them with great energy, that they would stand boldly before the Lamanites and fight for their wives, and their children, and their houses, and their homes.",
            "zh": "事情是這樣的，我對人民講話，極力鼓勵他們勇敢地站在拉曼人面前，為他們的妻子、他們的兒女、他們的房舍和他們的家庭而戰。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And my words did arouse them somewhat to vigor, insomuch that they did not flee from before the Lamanites, but did stand with boldness against them.",
            "zh": "我的話使他們振作了一些，他們不再逃離拉曼人，卻勇敢地抵抗他們。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And it came to pass that we did contend with an army of thirty thousand against an army of fifty thousand. And it came to pass that we did stand before them with such firmness that they did flee from before us.",
            "zh": "事情是這樣的，我們以三萬人的部隊抵抗五萬人的部隊。事情是這樣的，我們如此堅定地站在他們面前，他們逃離了我們。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And it came to pass that when they had fled we did pursue them with our armies, and did meet them again, and did beat them; nevertheless the strength of the Lord was not with us; yea, we were left to ourselves, that the Spirit of the Lord did not abide in us; therefore we had become weak like unto our brethren.",
            "zh": "事情是這樣的，他們逃，我們的部隊就追，再度和他們交戰，並打敗了他們；然而，主的力量並未和我們同在，是的，主的靈不和我們同在，留下我們自己，因此我們變得像我們的弟兄一樣軟弱。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "And my heart did sorrow because of this the great calamity of my people, because of their wickedness and their abominations. But behold, we did go forth against the Lamanites and the robbers of Gadianton, until we had again taken possession of the lands of our inheritance.",
            "zh": "我的人民因自己的邪惡和憎行遭此大難，令我痛心，但是看啊，我們還是去抵抗拉曼人和甘大安敦盜匪，直到我們再次佔領我們繼承的土地為止。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "And the three hundred and forty and ninth year had passed away. And in the three hundred and fiftieth year we made a treaty with the Lamanites and the robbers of Gadianton, in which we did get the lands of our inheritance divided.",
            "zh": "第三百四十九年過去了。第三百五十年，我們和拉曼人及甘大安敦盜匪訂了條約，在條約中劃分我們繼承的土地。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "And the Lamanites did give unto us the land northward, yea, even to the narrow passage which led into the land southward. And we did give unto the Lamanites all the land southward.",
            "zh": "拉曼人給我們北部地方的土地，直延伸到通往南部地方窄小的通道，我們給拉曼人整個南部地方的土地。"
          }
        }
      ]
    },
    {
      "number": 3,
      "introduction": {
        "en": "Mormon cries repentance unto the Nephites—They gain a great victory and glory in their own strength—Mormon refuses to lead them, and his prayers for them are without faith—The Book of Mormon invites the twelve tribes of Israel to believe the gospel. About A.D. 360–62.",
        "zh": "摩爾門呼籲尼腓人悔改——他們獲得大勝，並誇耀自己的力量——摩爾門拒絕領導他們；他為他們禱告，對這禱告卻毫無信心——《摩爾門經》邀請以色列十二支派相信福音。約主後360年至362年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass that the Lamanites did not come to battle again until ten years more had passed away. And behold, I had employed my people, the Nephites, in preparing their lands and their arms against the time of battle.",
            "zh": "事情是這樣的，又過了十年，拉曼人沒有再來作戰。看啊，我使我的人民，尼腓人，忙於準備他們的土地和武器，以備戰時所需。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And it came to pass that the Lord did say unto me: Cry unto this people—Repent ye, and come unto me, and be ye baptized, and build up again my church, and ye shall be spared.",
            "zh": "事情是這樣的，主對我說：向這人民大聲疾呼——你們要悔改，歸向我，你們要接受洗禮，重建我的教會，這樣你們必得保全。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And I did cry unto this people, but it was in vain; and they did not realize that it was the Lord that had spared them, and granted unto them a chance for repentance. And behold they did harden their hearts against the Lord their God.",
            "zh": "我向這人民大聲疾呼，但沒有用；他們不明白是主保全了他們，賜給他們悔改的機會。看啊，他們竟硬起心來違背主他們的神。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And it came to pass that after this tenth year had passed away, making, in the whole, three hundred and sixty years from the coming of Christ, the king of the Lamanites sent an epistle unto me, which gave unto me to know that they were preparing to come again to battle against us.",
            "zh": "事情是這樣的，這第十年過去後，自基督來臨一共過了三百六十年，這時，拉曼人的國王送信給我，讓我知道他們正準備再來和我們作戰。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And it came to pass that I did cause my people that they should gather themselves together at the land Desolation, to a city which was in the borders, by the narrow pass which led into the land southward.",
            "zh": "事情是這樣的，我命令人民在荒蕪地集合，到邊界上的一個城市，那城市靠近通往南部地方的地峽。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And there we did place our armies, that we might stop the armies of the Lamanites, that they might not get possession of any of our lands; therefore we did fortify against them with all our force.",
            "zh": "我們在那裡佈署部隊，以遏阻拉曼人的部隊，使他們不能佔領我們的任何土地；因此我們以全部兵力防禦他們。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And it came to pass that in the three hundred and sixty and first year the Lamanites did come down to the city of Desolation to battle against us; and it came to pass that in that year we did beat them, insomuch that they did return to their own lands again.",
            "zh": "事情是這樣的，第三百六十一年，拉曼人下到荒蕪城和我們作戰；事情是這樣的，那年我們打敗了他們，他們又回到自己的土地。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And in the three hundred and sixty and second year they did come down again to battle. And we did beat them again, and did slay a great number of them, and their dead were cast into the sea.",
            "zh": "第三百六十二年，他們又下來作戰。我們再度打敗他們，殺了他們很多人；他們的屍體都被丟到海裡。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And now, because of this great thing which my people, the Nephites, had done, they began to boast in their own strength, and began to swear before the heavens that they would avenge themselves of the blood of their brethren who had been slain by their enemies.",
            "zh": "我的人民尼腓人做了這件大事，就開始誇耀自己的力量，並開始指天起誓，要親自為那些被敵人殺死的弟兄所流的血報仇。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And they did swear by the heavens, and also by the throne of God, that they would go up to battle against their enemies, and would cut them off from the face of the land.",
            "zh": "他們指天起誓，也指著神的寶座起誓，要上去和敵人作戰，要把他們從地面上剪除。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And it came to pass that I, Mormon, did utterly refuse from this time forth to be a commander and a leader of this people, because of their wickedness and abomination.",
            "zh": "事情是這樣的，我，摩爾門，由於他們的邪惡與憎行，斷然拒絕從這時候起再作這人民的統帥和領袖。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "Behold, I had led them, notwithstanding their wickedness I had led them many times to battle, and had loved them, according to the love of God which was in me, with all my heart; and my soul had been poured out in prayer unto my God all the day long for them; nevertheless, it was without faith, because of the hardness of their hearts.",
            "zh": "看啊，我帶領過他們，不計他們的邪惡，多次帶領他們作戰，並憑著我裡面的神的愛，全心愛他們；我整天向神傾訴心聲，為他們禱告；然而，由於他們心地頑硬，我對那禱告毫無信心。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And thrice have I delivered them out of the hands of their enemies, and they have repented not of their sins.",
            "zh": "我三次救他們脫離敵人的手，他們仍不悔改他們的罪。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And when they had sworn by all that had been forbidden them by our Lord and Savior Jesus Christ, that they would go up unto their enemies to battle, and avenge themselves of the blood of their brethren, behold the voice of the Lord came unto me, saying:",
            "zh": "他們指著我們的主和救主耶穌基督禁止的一切起誓，要上去和他們的敵人作戰，親自為他們弟兄流的血報仇時，看啊，主的聲音臨到我，說："
          }
        },
        {
          "key": "15",
          "text": {
            "en": "Vengeance is mine, and I will repay; and because this people repented not after I had delivered them, behold, they shall be cut off from the face of the earth.",
            "zh": "復仇在我，我必報應；因為這人民在我救了他們後還不悔改，看啊，他們必從地面上被剪除。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And it came to pass that I utterly refused to go up against mine enemies; and I did even as the Lord had commanded me; and I did stand as an idle witness to manifest unto the world the things which I saw and heard, according to the manifestations of the Spirit which had testified of things to come.",
            "zh": "事情是這樣的，我斷然拒絕上去攻打敵人；我完全按照主命令我的去做；我只作個袖手旁觀的證人，依照那為將要發生之事作證的靈的顯示，將我看到和聽到的事公諸世人。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "Therefore I write unto you, Gentiles, and also unto you, house of Israel, when the work shall commence, that ye shall be about to prepare to return to the land of your inheritance;",
            "zh": "因此我寫給你們外邦人，也寫給你們以色列家族，將來那事工一開始，你們就快要準備回你們繼承的土地了；"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "Yea, behold, I write unto all the ends of the earth; yea, unto you, twelve tribes of Israel, who shall be judged according to your works by the twelve whom Jesus chose to be his disciples in the land of Jerusalem.",
            "zh": "是的，看啊，我寫給大地各端的人；是的，寫給你們以色列十二支派；你們以色列十二支派將來要按自己的行為，接受耶穌在耶路撒冷地揀選的十二門徒的審判。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And I write also unto the remnant of this people, who shall also be judged by the twelve whom Jesus chose in this land; and they shall be judged by the other twelve whom Jesus chose in the land of Jerusalem.",
            "zh": "我也寫給這人民的遺裔，這遺裔將來要接受耶穌在這地揀選的十二人的審判；這十二人則要接受耶穌在耶路撒冷地揀選的另外十二人的審判。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And these things doth the Spirit manifest unto me; therefore I write unto you all. And for this cause I write unto you, that ye may know that ye must all stand before the judgment-seat of Christ, yea, every soul who belongs to the whole human family of Adam; and ye must stand to be judged of your works, whether they be good or evil;",
            "zh": "靈向我顯示這些事，我就寫給你們每一個人。因此，我寫給你們，使你們知道，你們都必須站在基督的審判寶座前，是的，全亞當家族的每個人都必須如此；無論你們的行為是好是壞，你們都必須站在那裡按自己的行為受審判；"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And also that ye may believe the gospel of Jesus Christ, which ye shall have among you; and also that the Jews, the covenant people of the Lord, shall have other witness besides him whom they saw and heard, that Jesus, whom they slew, was the very Christ and the very God.",
            "zh": "也使你們相信你們將要獲得的耶穌基督的福音；也使主的約民猶太人，除了他們看到和聽到的那位以外，有其他見證人，證明他們殺害的耶穌是真正的基督，是真正的神。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And I would that I could persuade all ye ends of the earth to repent and prepare to stand before the judgment-seat of Christ.",
            "zh": "但願我能勸服大地各端的每個人悔改，準備好站在基督的審判寶座前。"
          }
        }
      ]
    },
    {
      "number": 4,
      "introduction": {
        "en": "War and carnage continue—The wicked punish the wicked—Greater wickedness prevails than ever before in all Israel—Women and children are sacrificed to idols—The Lamanites begin to sweep the Nephites before them. About A.D. 363–75.",
        "zh": "戰爭與屠殺不斷——惡人懲罰惡人——邪惡猖獗，為整個以色列前所未有——殺婦女和小孩祭偶像——拉曼人開始掃蕩尼腓人。約主後363年至375年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now it came to pass that in the three hundred and sixty and third year the Nephites did go up with their armies to battle against the Lamanites, out of the land Desolation.",
            "zh": "事情是這樣的，第三百六十三年，尼腓人和他們的部隊離開荒蕪地，上去和拉曼人作戰。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And it came to pass that the armies of the Nephites were driven back again to the land of Desolation. And while they were yet weary, a fresh army of the Lamanites did come upon them; and they had a sore battle, insomuch that the Lamanites did take possession of the city Desolation, and did slay many of the Nephites, and did take many prisoners.",
            "zh": "事情是這樣的，尼腓人的部隊再被趕回荒蕪地。他們正疲乏之際，一支精神飽滿的拉曼軍前來突襲；雙方苦戰後，拉曼人佔領了荒蕪城，殺了許多尼腓人，也俘走許多人。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And the remainder did flee and join the inhabitants of the city Teancum. Now the city Teancum lay in the borders by the seashore; and it was also near the city Desolation.",
            "zh": "其餘的人逃往鐵安肯城，加入那裡的居民。鐵安肯城位於海岸附近的邊境，鄰近荒蕪城。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And it was because the armies of the Nephites went up unto the Lamanites that they began to be smitten; for were it not for that, the Lamanites could have had no power over them.",
            "zh": "這是因為尼腓人的部隊上去攻擊拉曼人，他們才開始被擊打；不然，拉曼人也無力戰勝他們。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "But, behold, the judgments of God will overtake the wicked; and it is by the wicked that the wicked are punished; for it is the wicked that stir up the hearts of the children of men unto bloodshed.",
            "zh": "但是看啊，神的懲罰必制伏惡人，而且惡人自有惡人來懲罰；因為就是惡人煽動人類兒女的心去殺人流血的。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And it came to pass that the Lamanites did make preparations to come against the city Teancum.",
            "zh": "事情是這樣的，拉曼人準備進攻鐵安肯城。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And it came to pass in the three hundred and sixty and fourth year the Lamanites did come against the city Teancum, that they might take possession of the city Teancum also.",
            "zh": "事情是這樣的，第三百六十四年，拉曼人進攻鐵安肯城，想一併佔領鐵安肯城。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And it came to pass that they were repulsed and driven back by the Nephites. And when the Nephites saw that they had driven the Lamanites they did again boast of their own strength; and they went forth in their own might, and took possession again of the city Desolation.",
            "zh": "事情是這樣的，他們被尼腓人擊退並逐回。尼腓人見自己逐退了拉曼人，又誇耀自己的力量；他們靠自己的力量前進，再次佔領荒蕪城。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And now all these things had been done, and there had been thousands slain on both sides, both the Nephites and the Lamanites.",
            "zh": "這些事情全都發生了，尼腓人和拉曼人雙方都有數千人陣亡。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And it came to pass that the three hundred and sixty and sixth year had passed away, and the Lamanites came again upon the Nephites to battle; and yet the Nephites repented not of the evil they had done, but persisted in their wickedness continually.",
            "zh": "事情是這樣的，過了第三百六十六年，拉曼人又來攻打尼腓人；尼腓人仍不悔改他們的惡行，執意繼續作惡。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And it is impossible for the tongue to describe, or for man to write a perfect description of the horrible scene of the blood and carnage which was among the people, both of the Nephites and of the Lamanites; and every heart was hardened, so that they delighted in the shedding of blood continually.",
            "zh": "尼腓人和拉曼人雙方血腥和屠殺的恐怖景象，言語無法形容，筆墨也無法完全描述；每個人硬起了心，喜愛不斷流人血。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And there never had been so great wickedness among all the children of Lehi, nor even among all the house of Israel, according to the words of the Lord, as was among this people.",
            "zh": "根據主的話，這人民邪惡之至，無論是李海所有的子孫還是整個以色列家族，皆前所未有。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And it came to pass that the Lamanites did take possession of the city Desolation, and this because their number did exceed the number of the Nephites.",
            "zh": "事情是這樣的，拉曼人佔領了荒蕪城，因為他們的人數比尼腓人多。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And they did also march forward against the city Teancum, and did drive the inhabitants forth out of her, and did take many prisoners both women and children, and did offer them up as sacrifices unto their idol gods.",
            "zh": "他們還進攻鐵安肯城，逐出城裡的居民，俘虜許多婦女和小孩，並把他們當祭品獻給他們的偶像。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And it came to pass that in the three hundred and sixty and seventh year, the Nephites being angry because the Lamanites had sacrificed their women and their children, that they did go against the Lamanites with exceedingly great anger, insomuch that they did beat again the Lamanites, and drive them out of their lands.",
            "zh": "事情是這樣的，第三百六十七年，尼腓人因拉曼人用他們的婦女和小孩作祭品而發怒，於是滿懷憤怒攻打拉曼人，結果又打敗拉曼人，將他們趕出他們的土地。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And the Lamanites did not come again against the Nephites until the three hundred and seventy and fifth year.",
            "zh": "直到第三百七十五年，拉曼人都沒有再來攻打尼腓人。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And in this year they did come down against the Nephites with all their powers; and they were not numbered because of the greatness of their number.",
            "zh": "這一年他們傾全力下來攻打尼腓人；他們人數眾多，未曾計算。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And from this time forth did the Nephites gain no power over the Lamanites, but began to be swept off by them even as a dew before the sun.",
            "zh": "從這時起，尼腓人再也無法勝過拉曼人，卻像陽光下的露水，開始被拉曼人掃蕩。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And it came to pass that the Lamanites did come down against the city Desolation; and there was an exceedingly sore battle fought in the land Desolation, in the which they did beat the Nephites.",
            "zh": "事情是這樣的，拉曼人下來攻打荒蕪城；在荒蕪地有一場極為慘烈的戰事，他們打敗了尼腓人。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And they fled again from before them, and they came to the city Boaz; and there they did stand against the Lamanites with exceeding boldness, insomuch that the Lamanites did not beat them until they had come again the second time.",
            "zh": "尼腓人又逃離他們，逃到波阿斯城；他們在那裡奮勇抵抗拉曼人，使拉曼人無法打敗他們，直到第二次攻擊。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And when they had come the second time, the Nephites were driven and slaughtered with an exceedingly great slaughter; their women and their children were again sacrificed unto idols.",
            "zh": "拉曼人第二次攻擊時，尼腓人敗退，遭大肆屠殺，他們的婦女和小孩又被獻給偶像。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And it came to pass that the Nephites did again flee from before them, taking all the inhabitants with them, both in towns and villages.",
            "zh": "事情是這樣的，尼腓人又帶著城鎮鄉村的全體居民逃離他們。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And now I, Mormon, seeing that the Lamanites were about to overthrow the land, therefore I did go to the hill Shim, and did take up all the records which Ammaron had hid up unto the Lord.",
            "zh": "我，摩爾門，眼看拉曼人就要征服此地，就前往歇姆山，取出阿摩龍為主藏起來的所有紀錄。"
          }
        }
      ]
    },
    {
      "number": 5,
      "introduction": {
        "en": "Mormon again leads the Nephite armies in battles of blood and carnage—The Book of Mormon will come forth to convince all Israel that Jesus is the Christ—Because of their unbelief, the Lamanites will be scattered, and the Spirit will cease to strive with them—They will receive the gospel from the Gentiles in the latter days. About A.D. 375–84.",
        "zh": "摩爾門再度率領尼腓軍參與血腥和屠殺的戰爭——《摩爾門經》會問世，使所有以色列人相信耶穌是基督——拉曼人由於不信，會被分散，主的靈也會停止對他們努力——他們會在後期時代從外邦人那裡獲得福音。約主後375年至384年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And it came to pass that I did go forth among the Nephites, and did repent of the oath which I had made that I would no more assist them; and they gave me command again of their armies, for they looked upon me as though I could deliver them from their afflictions.",
            "zh": "事情是這樣的，我到尼腓人那裡，收回我不再幫他們的誓言；他們再度把軍隊的指揮權交給我，因為他們視我為拯救他們脫離苦難的人。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "But behold, I was without hope, for I knew the judgments of the Lord which should come upon them; for they repented not of their iniquities, but did struggle for their lives without calling upon that Being who created them.",
            "zh": "但是看啊，我並不抱希望，因為我知道主的懲罰必降臨他們；他們不悔改他們的罪，一味掙扎求生，卻不呼求創造他們的神。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And it came to pass that the Lamanites did come against us as we had fled to the city of Jordan; but behold, they were driven back that they did not take the city at that time.",
            "zh": "事情是這樣的，我們逃到約旦城後，拉曼人來攻擊我們；但是看啊，他們被逐退，未能在當時攻佔該城。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And it came to pass that they came against us again, and we did maintain the city. And there were also other cities which were maintained by the Nephites, which strongholds did cut them off that they could not get into the country which lay before us, to destroy the inhabitants of our land.",
            "zh": "事情是這樣的，他們又來攻擊我們，但我們守住了該城。還有別的城市也被尼腓人守住了；這些堅固的堡壘阻擋他們，使他們無法進入我們前面的區域，殺害我們土地上的居民。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "But it came to pass that whatsoever lands we had passed by, and the inhabitants thereof were not gathered in, were destroyed by the Lamanites, and their towns, and villages, and cities were burned with fire; and thus three hundred and seventy and nine years passed away.",
            "zh": "但是事情是這樣的，凡我們經過的地方，而其居民沒有聚集的，都被拉曼人毀滅了，他們的城鎮鄉村都被火燒了；三百七十九年就這樣過去了。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And it came to pass that in the three hundred and eightieth year the Lamanites did come again against us to battle, and we did stand against them boldly; but it was all in vain, for so great were their numbers that they did tread the people of the Nephites under their feet.",
            "zh": "事情是這樣的，第三百八十年，拉曼人又來和我們作戰，我們奮勇抵抗，卻毫無用處，因為他們人數如此眾多，將尼腓人踩在腳下。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And it came to pass that we did again take to flight, and those whose flight was swifter than the Lamanites’ did escape, and those whose flight did not exceed the Lamanites’ were swept down and destroyed.",
            "zh": "事情是這樣的，我們又再逃跑，跑得比拉曼人快的逃過了，跑不過拉曼人的都被掃蕩毀滅了。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And now behold, I, Mormon, do not desire to harrow up the souls of men in casting before them such an awful scene of blood and carnage as was laid before mine eyes; but I, knowing that these things must surely be made known, and that all things which are hid must be revealed upon the house-tops—",
            "zh": "現在看啊，我，摩爾門，不願將眼前如此恐怖的血腥和屠殺景象呈現在世人面前，折磨他們的靈魂；但我知道，這些事一定會公布，一切隱藏的事都必在屋頂上透露出來——"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And also that a knowledge of these things must come unto the remnant of these people, and also unto the Gentiles, who the Lord hath said should scatter this people, and this people should be counted as naught among them—therefore I write a small abridgment, daring not to give a full account of the things which I have seen, because of the commandment which I have received, and also that ye might not have too great sorrow because of the wickedness of this people.",
            "zh": "也知道這些事一定會讓這些人民的遺裔和外邦人知道；主說過外邦人要分散這人民，而這人民要被他們視為無物——因為我所受的命令，又因不想讓你們為這人民的邪惡太過悲傷，所以我不敢細述所見之事，只稍作節錄。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And now behold, this I speak unto their seed, and also to the Gentiles who have care for the house of Israel, that realize and know from whence their blessings come.",
            "zh": "現在看啊，我這話是對他們的後裔說的，也是對關心以色列家族，了解並知道他們的祝福從哪裡來的外邦人說的。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "For I know that such will sorrow for the calamity of the house of Israel; yea, they will sorrow for the destruction of this people; they will sorrow that this people had not repented that they might have been clasped in the arms of Jesus.",
            "zh": "因為我知道這些人會為以色列家族的大災難而悲傷；是的，他們會為這人民的毀滅而悲傷；他們會痛惜這人民沒有悔改，否則這人民可能就被耶穌緊緊抱在懷裡了。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "Now these things are written unto the remnant of the house of Jacob; and they are written after this manner, because it is known of God that wickedness will not bring them forth unto them; and they are to be hid up unto the Lord that they may come forth in his own due time.",
            "zh": "這些事是寫給雅各家族遺裔的；之所以這樣寫，是因為神知道，邪惡不會把這些紀錄帶給他們；這些紀錄要為主藏起，好在祂認為適當的時刻問世。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And this is the commandment which I have received; and behold, they shall come forth according to the commandment of the Lord, when he shall see fit, in his wisdom.",
            "zh": "這是我所受的命令；看啊，這些紀錄要按照主的命令，憑祂的智慧認為適合的時候問世。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And behold, they shall go unto the unbelieving of the Jews; and for this intent shall they go—that they may be persuaded that Jesus is the Christ, the Son of the living God; that the Father may bring about, through his most Beloved, his great and eternal purpose, in restoring the Jews, or all the house of Israel, to the land of their inheritance, which the Lord their God hath given them, unto the fulfilling of his covenant;",
            "zh": "看啊，這些紀錄要傳到不相信的猶太人那裡；傳給他們的目的是使他們相信耶穌就是基督，是活神的兒子；使父得以藉其最心愛者實現祂偉大而永恆的目的，讓猶太人或整個以色列家族，回到主他們的神賜給他們繼承的土地，履行祂的聖約；"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And also that the seed of this people may more fully believe his gospel, which shall go forth unto them from the Gentiles; for this people shall be scattered, and shall become a dark, a filthy, and a loathsome people, beyond the description of that which ever hath been amongst us, yea, even that which hath been among the Lamanites, and this because of their unbelief and idolatry.",
            "zh": "也使這人民的後裔更徹底相信祂的福音，那福音將從外邦人傳給他們；因這人民必被分散，成為我們之中，是的，甚至拉曼人之中，前所未有，難以形容的深色、污穢、令人厭棄的民族；這是他們不信和拜偶像的後果。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "For behold, the Spirit of the Lord hath already ceased to strive with their fathers; and they are without Christ and God in the world; and they are driven about as chaff before the wind.",
            "zh": "因為看啊，主的靈早已停止對他們祖先努力了；他們在這世上沒有基督與神和他們同在；他們像糠秕，被風吹散。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "They were once a delightsome people, and they had Christ for their shepherd; yea, they were led even by God the Father.",
            "zh": "他們曾經是可愛的民族，有基督作他們的牧羊人，是的，由父神帶領。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "But now, behold, they are led about by Satan, even as chaff is driven before the wind, or as a vessel is tossed about upon the waves, without sail or anchor, or without anything wherewith to steer her; and even as she is, so are they.",
            "zh": "但是現在看啊，他們由撒但帶領，像糠秕被風吹散，或像浪中顛簸的船，沒有帆，沒有錨，也沒有任何東西可以控制方向；他們就像這船一樣。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And behold, the Lord hath reserved their blessings, which they might have received in the land, for the Gentiles who shall possess the land.",
            "zh": "看啊，主已把他們本來可在此地得到的祝福，保留給將來要擁有此地的外邦人。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "But behold, it shall come to pass that they shall be driven and scattered by the Gentiles; and after they have been driven and scattered by the Gentiles, behold, then will the Lord remember the covenant which he made unto Abraham and unto all the house of Israel.",
            "zh": "但是看啊，事情將是這樣，他們要被外邦人驅趕、分散；他們被外邦人驅趕、分散後，看啊，主必記得祂和亞伯拉罕及整個以色列家族立的聖約。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And also the Lord will remember the prayers of the righteous, which have been put up unto him for them.",
            "zh": "主也必記得義人為他們向祂獻上的祈禱。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And then, O ye Gentiles, how can ye stand before the power of God, except ye shall repent and turn from your evil ways?",
            "zh": "那時，外邦人啊，除非你們悔改，從你們邪惡的路上回頭，否則你們在神的大能前怎能站立得住呢？"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "Know ye not that ye are in the hands of God? Know ye not that he hath all power, and at his great command the earth shall be rolled together as a scroll?",
            "zh": "你們不知道自己在神的手中嗎？你們不知道祂有一切大能，在祂偉大的命令下，大地要好像書卷被捲起來嗎？"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "Therefore, repent ye, and humble yourselves before him, lest he shall come out in justice against you—lest a remnant of the seed of Jacob shall go forth among you as a lion, and tear you in pieces, and there is none to deliver.",
            "zh": "因此，你們要悔改，在祂面前謙抑自己，免得祂用公道對待你們——免得雅各後裔的遺裔將來像獅子般到你們那裡，將你們撕成碎片，沒有人能解救。"
          }
        }
      ]
    },
    {
      "number": 6,
      "introduction": {
        "en": "The Nephites gather to the land of Cumorah for the final battles—Mormon hides the sacred records in the hill Cumorah—The Lamanites are victorious, and the Nephite nation is destroyed—Hundreds of thousands are slain with the sword. About A.D. 385.",
        "zh": "尼腓人聚集於克謨拉地，準備決戰——摩爾門將神聖紀錄藏在克謨拉山——拉曼人戰勝，尼腓民族滅亡——成千上萬人死於刀劍下。約主後385年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now I finish my record concerning the destruction of my people, the Nephites. And it came to pass that we did march forth before the Lamanites.",
            "zh": "現在我要完成我人民尼腓人滅亡的紀錄。事情是這樣的，我們在拉曼人之前行進。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And I, Mormon, wrote an epistle unto the king of the Lamanites, and desired of him that he would grant unto us that we might gather together our people unto the land of Cumorah, by a hill which was called Cumorah, and there we could give them battle.",
            "zh": "我，摩爾門，寫了封信給拉曼王，要求他准許我們將人民集合到一座叫克謨拉的山丘附近的克謨拉地，在那裡和他們作戰。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And it came to pass that the king of the Lamanites did grant unto me the thing which I desired.",
            "zh": "事情是這樣的，拉曼王答應我要求的事。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And it came to pass that we did march forth to the land of Cumorah, and we did pitch our tents around about the hill Cumorah; and it was in a land of many waters, rivers, and fountains; and here we had hope to gain advantage over the Lamanites.",
            "zh": "事情是這樣的，我們行進到了克謨拉地，在克謨拉山周圍紮營；那是個有很多水流、河川和泉水的地方；在這裡我們有希望比拉曼人佔上風。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And when three hundred and eighty and four years had passed away, we had gathered in all the remainder of our people unto the land of Cumorah.",
            "zh": "三百八十四年過去了，我們已把剩下的人民全部集合在克謨拉地。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And it came to pass that when we had gathered in all our people in one to the land of Cumorah, behold I, Mormon, began to be old; and knowing it to be the last struggle of my people, and having been commanded of the Lord that I should not suffer the records which had been handed down by our fathers, which were sacred, to fall into the hands of the Lamanites, (for the Lamanites would destroy them) therefore I made this record out of the plates of Nephi, and hid up in the hill Cumorah all the records which had been entrusted to me by the hand of the Lord, save it were these few plates which I gave unto my son Moroni.",
            "zh": "事情是這樣的，我們把全體人民集合在克謨拉地後，看啊，我，摩爾門，開始老了；我知道這是我人民最後的掙扎，而且主曾命令我，不可讓我們祖先傳下來的神聖紀錄落到拉曼人手中，（因為拉曼人會毀滅它），所以我從尼腓片上摘錄這紀錄，並且除了我交給我兒子摩羅乃的這些少數頁片外，主的手託付我的全部紀錄，我都藏在克謨拉山裡。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And it came to pass that my people, with their wives and their children, did now behold the armies of the Lamanites marching towards them; and with that awful fear of death which fills the breasts of all the wicked, did they await to receive them.",
            "zh": "事情是這樣的，我的人民和他們的妻子以及他們的兒女看到拉曼軍隊朝他們前進；他們懷著惡人心中對死亡的莫大恐懼，等著迎接他們。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And it came to pass that they came to battle against us, and every soul was filled with terror because of the greatness of their numbers.",
            "zh": "事情是這樣的，他們來和我們作戰；由於他們人數眾多，每一個人都滿懷恐懼。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And it came to pass that they did fall upon my people with the sword, and with the bow, and with the arrow, and with the ax, and with all manner of weapons of war.",
            "zh": "事情是這樣的，他們用刀劍、用弓、用箭、用斧頭，並用種種作戰武器攻擊我的人民。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And it came to pass that my men were hewn down, yea, even my ten thousand who were with me, and I fell wounded in the midst; and they passed by me that they did not put an end to my life.",
            "zh": "事情是這樣的，我的人被砍倒了，是的，和我一起的一萬人都被砍倒了，我也受傷倒在他們當中；他們經過我身邊，卻沒有結束我的性命。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And when they had gone through and hewn down all my people save it were twenty and four of us, (among whom was my son Moroni) and we having survived the dead of our people, did behold on the morrow, when the Lamanites had returned unto their camps, from the top of the hill Cumorah, the ten thousand of my people who were hewn down, being led in the front by me.",
            "zh": "他們過去砍倒我所有的人，只剩我們二十四人（我兒子摩羅乃也在內）在我們的人死後還活著，第二天，拉曼人回他們的軍營後，我們從克謨拉山頂上，看到我所率領的一萬人已被砍倒。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And we also beheld the ten thousand of my people who were led by my son Moroni.",
            "zh": "我們也看到我兒子摩羅乃帶的一萬人。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And behold, the ten thousand of Gidgiddonah had fallen, and he also in the midst.",
            "zh": "看啊，吉吉度拿的一萬人已戰死，他也在其中。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And Lamah had fallen with his ten thousand; and Gilgal had fallen with his ten thousand; and Limhah had fallen with his ten thousand; and Jeneum had fallen with his ten thousand; and Cumenihah, and Moronihah, and Antionum, and Shiblom, and Shem, and Josh, had fallen with their ten thousand each.",
            "zh": "籃馬和他的一萬人戰死了；吉甲和他的一萬人戰死了；林哈和他的一萬人戰死了；約尼安和他的一萬人戰死了；寇米乃哈、摩羅乃哈、安鐵昂納、希伯倫、閃、佐希及他們每人所帶的一萬人都已戰死。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And it came to pass that there were ten more who did fall by the sword, with their ten thousand each; yea, even all my people, save it were those twenty and four who were with me, and also a few who had escaped into the south countries, and a few who had deserted over unto the Lamanites, had fallen; and their flesh, and bones, and blood lay upon the face of the earth, being left by the hands of those who slew them to molder upon the land, and to crumble and to return to their mother earth.",
            "zh": "事情是這樣的，另有十個人和他們各自帶的一萬人都死於刀劍之下；是的，我所有的人民，除了和我一起的二十四人、少數逃進南部地區的人，以及少數投向拉曼人的以外，都已戰死；殺他們的人，任他們的屍骨和血鋪陳在地面上，任他們在那裡腐敗、朽壞而歸於孕育眾生的大地。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And my soul was rent with anguish, because of the slain of my people, and I cried:",
            "zh": "由於我人民遭此殺戮，我的靈魂痛苦萬分，我喊道："
          }
        },
        {
          "key": "17",
          "text": {
            "en": "O ye fair ones, how could ye have departed from the ways of the Lord! O ye fair ones, how could ye have rejected that Jesus, who stood with open arms to receive you!",
            "zh": "你們這些俊美的人啊，你們怎會離開主的道呢！你們這些俊美的人啊，你們怎會拒絕站在那裡張開臂膀迎接你們的耶穌呢！"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "Behold, if ye had not done this, ye would not have fallen. But behold, ye are fallen, and I mourn your loss.",
            "zh": "看啊，你們若不這樣，就不會敗亡。但是看啊，如今你們敗亡，我為失去你們而悲嘆。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "O ye fair sons and daughters, ye fathers and mothers, ye husbands and wives, ye fair ones, how is it that ye could have fallen!",
            "zh": "你們這些俊美的兒女、父母、丈夫、妻子們，你們這些俊美的人啊，你們怎麼會敗亡！"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "But behold, ye are gone, and my sorrows cannot bring your return.",
            "zh": "但是看啊，你們已經走了，任我怎樣悲傷也無法挽回。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And the day soon cometh that your mortal must put on immortality, and these bodies which are now moldering in corruption must soon become incorruptible bodies; and then ye must stand before the judgment-seat of Christ, to be judged according to your works; and if it so be that ye are righteous, then are ye blessed with your fathers who have gone before you.",
            "zh": "那日子就快來到，你們必死的身體必然穿上不死，這些正腐朽的身體很快就要成為不朽的身體；然後你們必站在基督的審判寶座前，按照你們的行為受審判；如果你們正義，就必與先你們而去的祖先同享祝福。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "O that ye had repented before this great destruction had come upon you. But behold, ye are gone, and the Father, yea, the Eternal Father of heaven, knoweth your state; and he doeth with you according to his justice and mercy.",
            "zh": "唉！要是你們在這大毀滅到臨之前悔改就好了。但是看啊，你們已經走了，而父，是的，天上永恆之父，知道你們的情形；祂必以其公道與慈悲對待你們。"
          }
        }
      ]
    },
    {
      "number": 7,
      "introduction": {
        "en": "Mormon invites the Lamanites of the latter days to believe in Christ, accept His gospel, and be saved—All who believe the Bible will also believe the Book of Mormon. About A.D. 385.",
        "zh": "摩爾門邀請後期時代的拉曼人相信基督、接受祂的福音並得救——凡相信《聖經》的，也會相信《摩爾門經》。約主後385年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now, behold, I would speak somewhat unto the remnant of this people who are spared, if it so be that God may give unto them my words, that they may know of the things of their fathers; yea, I speak unto you, ye remnant of the house of Israel; and these are the words which I speak:",
            "zh": "看啊，如果神會把我的話賜給這得免一死的人民的遺裔，讓他們知道他們祖先的事，那麼，我要對他們講幾句話；是的，我對你們這些以色列家族的遺裔講話；這些就是我要講的話："
          }
        },
        {
          "key": "2",
          "text": {
            "en": "Know ye that ye are of the house of Israel.",
            "zh": "你們要知道你們屬於以色列家族。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "Know ye that ye must come unto repentance, or ye cannot be saved.",
            "zh": "你們要知道你們必須悔改，否則無法得救。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "Know ye that ye must lay down your weapons of war, and delight no more in the shedding of blood, and take them not again, save it be that God shall command you.",
            "zh": "你們要知道你們必須放下作戰武器，不再喜愛流人血；不要再拿起作戰武器，除非神命令你們。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "Know ye that ye must come to the knowledge of your fathers, and repent of all your sins and iniquities, and believe in Jesus Christ, that he is the Son of God, and that he was slain by the Jews, and by the power of the Father he hath risen again, whereby he hath gained the victory over the grave; and also in him is the sting of death swallowed up.",
            "zh": "你們要知道你們必須認識你們的祖先，悔改你們一切罪惡和不義，相信耶穌基督，相信祂是神的兒子，相信祂被猶太人殺死，並已藉著父的大能復活了，因此祂已勝過了墳墓；死亡的毒鉤也因祂而被吞沒。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And he bringeth to pass the resurrection of the dead, whereby man must be raised to stand before his judgment-seat.",
            "zh": "祂促成死人的復活，藉此世人都必復活，站在祂的審判寶座前。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And he hath brought to pass the redemption of the world, whereby he that is found guiltless before him at the judgment day hath it given unto him to dwell in the presence of God in his kingdom, to sing ceaseless praises with the choirs above, unto the Father, and unto the Son, and unto the Holy Ghost, which are one God, in a state of happiness which hath no end.",
            "zh": "祂完成了世界的救贖，所以凡在審判日被祂判為無罪的，就獲賜在神國與神同住，和天上的唱詩班，永遠歌頌同為一神的父、子、聖靈，幸福無疆。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "Therefore repent, and be baptized in the name of Jesus, and lay hold upon the gospel of Christ, which shall be set before you, not only in this record but also in the record which shall come unto the Gentiles from the Jews, which record shall come from the Gentiles unto you.",
            "zh": "所以要悔改，奉耶穌的名受洗，持守將要傳給你們的基督的福音；這福音不僅在這紀錄中，也在那從猶太人傳給外邦人，再由外邦人傳給你們的紀錄中。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "For behold, this is written for the intent that ye may believe that; and if ye believe that ye will believe this also; and if ye believe this ye will know concerning your fathers, and also the marvelous works which were wrought by the power of God among them.",
            "zh": "因為看啊，這部紀錄就是為了使你們相信那部紀錄而寫的；如果你們相信那部，你們也必相信這部；如果你們相信這部，你們必知道你們祖先的事，也必知道那些藉著神的大能行在他們之中的奇妙事工。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And ye will also know that ye are a remnant of the seed of Jacob; therefore ye are numbered among the people of the first covenant; and if it so be that ye believe in Christ, and are baptized, first with water, then with fire and with the Holy Ghost, following the example of our Savior, according to that which he hath commanded us, it shall be well with you in the day of judgment. Amen.",
            "zh": "你們也必知道你們是雅各後裔的遺裔；所以你們是被算在最初的約民裡的；如果你們相信基督，並遵照救主命令我們的，效法祂的榜樣受洗，先受水的洗禮，再受火與聖靈的洗禮，那麼到審判的日子，你們的景況一定很好。阿們。"
          }
        }
      ]
    },
    {
      "number": 8,
      "introduction": {
        "en": "The Lamanites seek out and destroy the Nephites—The Book of Mormon will come forth by the power of God—Woes pronounced upon those who breathe out wrath and strife against the work of the Lord—The Nephite record will come forth in a day of wickedness, degeneracy, and apostasy. About A.D. 400–421.",
        "zh": "拉曼人追捕尼腓人，並消滅他們——《摩爾門經》將來必藉神的大能問世——對主的事工表示憤怒與反對者，必有災禍——尼腓人的紀錄將於邪惡、墮落及叛教的日子問世。約主後400年至421年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "Behold I, Moroni, do finish the record of my father, Mormon. Behold, I have but few things to write, which things I have been commanded by my father.",
            "zh": "看啊，我，摩羅乃，要完成我父親摩爾門的紀錄。看啊，我只有幾件我父親命令的事要寫。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And now it came to pass that after the great and tremendous battle at Cumorah, behold, the Nephites who had escaped into the country southward were hunted by the Lamanites, until they were all destroyed.",
            "zh": "事情是這樣的，在克謨拉慘烈而可怕的戰役後，看啊，逃進南部地區的尼腓人被拉曼人追捕，直到全被消滅。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And my father also was killed by them, and I even remain alone to write the sad tale of the destruction of my people. But behold, they are gone, and I fulfil the commandment of my father. And whether they will slay me, I know not.",
            "zh": "我父親也被他們殺了，我獨自留下來寫我人民毀滅的悲慘故事。但是看啊，他們都走了，而我則要完成我父親的命令。他們是否要殺我，我不知道。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "Therefore I will write and hide up the records in the earth; and whither I go it mattereth not.",
            "zh": "因此我要寫下紀錄，並將紀錄藏在地下，我要去哪裡，就不重要了。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "Behold, my father hath made this record, and he hath written the intent thereof. And behold, I would write it also if I had room upon the plates, but I have not; and ore I have none, for I am alone. My father hath been slain in battle, and all my kinsfolk, and I have not friends nor whither to go; and how long the Lord will suffer that I may live I know not.",
            "zh": "看啊，我父親已作了這紀錄，其目的他已載明。看啊，如果頁片上還有空位給我，我也要寫下這紀錄的目的，但是沒有了；我也沒有金屬，因為我獨自一人。我父親已陣亡，我所有的親戚也如此，我沒有朋友，也沒有地方可去，我不知道主還要讓我活多久。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "Behold, four hundred years have passed away since the coming of our Lord and Savior.",
            "zh": "看啊，自從我們的主和救主降世以來，四百年已過去了。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And behold, the Lamanites have hunted my people, the Nephites, down from city to city and from place to place, even until they are no more; and great has been their fall; yea, great and marvelous is the destruction of my people, the Nephites.",
            "zh": "看啊，拉曼人到處追捕我的人民尼腓人，一城接一城，一地又一地，直到他們絕盡為止；他們徹底敗亡了；是的，我人民尼腓人的毀滅多麼慘重和叫人難以相信。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And behold, it is the hand of the Lord which hath done it. And behold also, the Lamanites are at war one with another; and the whole face of this land is one continual round of murder and bloodshed; and no one knoweth the end of the war.",
            "zh": "看啊，這事是主的手做的。看啊，拉曼人也彼此作戰；這整個地面上盡是殺人流血，循環不已；沒有人知道戰爭何日終了。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And now, behold, I say no more concerning them, for there are none save it be the Lamanites and robbers that do exist upon the face of the land.",
            "zh": "現在看啊，我不再講他們的事了，因為除了拉曼人和盜匪外，這地面上已沒有別的人了。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And there are none that do know the true God save it be the disciples of Jesus, who did tarry in the land until the wickedness of the people was so great that the Lord would not suffer them to remain with the people; and whether they be upon the face of the land no man knoweth.",
            "zh": "除了耶穌的門徒外，沒有人認識真神；他們曾留在此地，直到人民邪惡到主不讓他們留在人民當中為止；他們是否仍在這地面上，沒有人知道。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "But behold, my father and I have seen them, and they have ministered unto us.",
            "zh": "但是看啊，我父親和我見過他們，他們曾施助我們。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And whoso receiveth this record, and shall not condemn it because of the imperfections which are in it, the same shall know of greater things than these. Behold, I am Moroni; and were it possible, I would make all things known unto you.",
            "zh": "凡獲得這紀錄，不因其中的缺點而指責的，必將知道比這些更偉大的事。看啊，我是摩羅乃；如果可能，我要讓你們知道一切事情。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "Behold, I make an end of speaking concerning this people. I am the son of Mormon, and my father was a descendant of Nephi.",
            "zh": "看啊，有關這人民的事，我講到此為止。我是摩爾門的兒子，我父親是尼腓的後代。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And I am the same who hideth up this record unto the Lord; the plates thereof are of no worth, because of the commandment of the Lord. For he truly saith that no one shall have them to get gain; but the record thereof is of great worth; and whoso shall bring it to light, him will the Lord bless.",
            "zh": "為主藏起這紀錄的人就是我；由於主的誡命，那些用來記錄的頁片並不值錢，因為祂確實說過，沒有人能以這些頁片謀利；但上面的紀錄卻大有價值；凡公布這紀錄的，主必祝福。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "For none can have power to bring it to light save it be given him of God; for God wills that it shall be done with an eye single to his glory, or the welfare of the ancient and long dispersed covenant people of the Lord.",
            "zh": "除非神賜予力量，否則任何人都沒有力量公布這紀錄，因為神希望做這事的人，能將眼睛專注於祂的榮耀或主分散已久的古代約民的福祉上。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And blessed be he that shall bring this thing to light; for it shall be brought out of darkness unto light, according to the word of God; yea, it shall be brought out of the earth, and it shall shine forth out of darkness, and come unto the knowledge of the people; and it shall be done by the power of God.",
            "zh": "那位要公布這紀錄的人必蒙祝福；因這紀錄必依神的話，從黑暗被帶到光明；是的，必從地下取出，在黑暗中照耀，為世人所知；此事必藉神的大能完成。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And if there be faults they be the faults of a man. But behold, we know no fault; nevertheless God knoweth all things; therefore, he that condemneth, let him be aware lest he shall be in danger of hell fire.",
            "zh": "如果有什麼錯誤，那是人的錯誤。但是看啊，我們不知道有什麼錯誤，神卻通曉萬事；所以，凡指責的應知警惕，免得有受地獄之火的危險。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And he that saith: Show unto me, or ye shall be smitten—let him beware lest he commandeth that which is forbidden of the Lord.",
            "zh": "凡說：給我看，否則就擊打你的——要當心，免得命令了主禁止的事。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "For behold, the same that judgeth rashly shall be judged rashly again; for according to his works shall his wages be; therefore, he that smiteth shall be smitten again, of the Lord.",
            "zh": "因為看啊，凡輕率論斷的，也必被輕率論斷，因為人必照其工作得報酬；所以，擊打人的，也必被主擊打。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "Behold what the scripture says—man shall not smite, neither shall he judge; for judgment is mine, saith the Lord, and vengeance is mine also, and I will repay.",
            "zh": "看啊，經文是怎麼說的——人不可擊打，也不可論斷；因為主說，審判在我，復仇也在我，我必報應。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And he that shall breathe out wrath and strifes against the work of the Lord, and against the covenant people of the Lord who are the house of Israel, and shall say: We will destroy the work of the Lord, and the Lord will not remember his covenant which he hath made unto the house of Israel—the same is in danger to be hewn down and cast into the fire;",
            "zh": "凡對主的事工和主的約民以色列家族說出憤怒與反對的話語，並說：我們要破壞主的事工，主不會記得祂與以色列家族所立的聖約的——這樣的人已處於要被砍下並丟在火裡的危險了；"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "For the eternal purposes of the Lord shall roll on, until all his promises shall be fulfilled.",
            "zh": "因為主的永恆目的必向前推進，直到祂所有的應許都實現為止。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "Search the prophecies of Isaiah. Behold, I cannot write them. Yea, behold I say unto you, that those saints who have gone before me, who have possessed this land, shall cry, yea, even from the dust will they cry unto the Lord; and as the Lord liveth he will remember the covenant which he hath made with them.",
            "zh": "要查考以賽亞的預言。看啊，我無法寫出這些預言來。是的，看啊，我告訴你們，那些先我而去，曾擁有此地的聖徒必將呼求，是的，從塵埃中向主呼求；像主活著一樣真實，祂必記得與他們立的聖約。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And he knoweth their prayers, that they were in behalf of their brethren. And he knoweth their faith, for in his name could they remove mountains; and in his name could they cause the earth to shake; and by the power of his word did they cause prisons to tumble to the earth; yea, even the fiery furnace could not harm them, neither wild beasts nor poisonous serpents, because of the power of his word.",
            "zh": "祂知道他們為他們的弟兄作的禱告；祂知道他們的信心，因為他們奉祂的名能移山，奉祂的名能使大地震動，藉著祂話語的力量使監獄倒塌在地；是的，由於祂話語的力量，熾烈的熔爐與毒蛇野獸都傷不了他們。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And behold, their prayers were also in behalf of him that the Lord should suffer to bring these things forth.",
            "zh": "看啊，他們也為主將讓他公布這紀錄的那人禱告。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And no one need say they shall not come, for they surely shall, for the Lord hath spoken it; for out of the earth shall they come, by the hand of the Lord, and none can stay it; and it shall come in a day when it shall be said that miracles are done away; and it shall come even as if one should speak from the dead.",
            "zh": "誰都不用說這紀錄不會問世，因為這紀錄一定會問世，因為主已這樣說了；這紀錄必藉主的手出土，誰也阻止不了；這紀錄會在人說奇蹟已停止的時候問世；其問世必像死人說話一般。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "And it shall come in a day when the blood of saints shall cry unto the Lord, because of secret combinations and the works of darkness.",
            "zh": "這紀錄會在聖徒們的血，因祕密幫派和黑暗工作而向主呼求的時候問世。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "Yea, it shall come in a day when the power of God shall be denied, and churches become defiled and be lifted up in the pride of their hearts; yea, even in a day when leaders of churches and teachers shall rise in the pride of their hearts, even to the envying of them who belong to their churches.",
            "zh": "是的，這紀錄會在神的大能被否認、各教會都變得腐敗、其教會成員都內心驕傲而自大；是的，也就是各教會領袖和教師都內心驕傲而自高，甚至嫉妒屬於他們教會的人時問世。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "Yea, it shall come in a day when there shall be heard of fires, and tempests, and vapors of smoke in foreign lands;",
            "zh": "是的，這紀錄會在聽到外地有火災、暴風雨和煙霧的時候問世；"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "And there shall also be heard of wars, rumors of wars, and earthquakes in divers places.",
            "zh": "那時也會聽到各地有戰爭、戰爭的風聲和地震。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "Yea, it shall come in a day when there shall be great pollutions upon the face of the earth; there shall be murders, and robbing, and lying, and deceivings, and whoredoms, and all manner of abominations; when there shall be many who will say, Do this, or do that, and it mattereth not, for the Lord will uphold such at the last day. But wo unto such, for they are in the gall of bitterness and in the bonds of iniquity.",
            "zh": "是的，這紀錄會在地面上嚴重污染的時候問世；那時必有謀殺、搶劫、謊言、欺騙、淫亂和種種憎行；那時必有許多人要說：做這事、做那事，沒有關係，因為到末日主必支持這種人。但是這種人有禍了，因為他們在苦膽之中，在罪惡的束縛裡。"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "Yea, it shall come in a day when there shall be churches built up that shall say: Come unto me, and for your money you shall be forgiven of your sins.",
            "zh": "是的，這紀錄會在有教會建立起來，並說：到我這裡來，你們的罪因你們的錢而被赦免的時候問世。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "O ye wicked and perand stiffnecked people, why have ye built up churches unto yourselves to get gain? Why have ye transfigured the holy word of God, that ye might bring damnation upon your souls? Behold, look ye unto the revelations of God; for behold, the time cometh at that day when all these things must be fulfilled.",
            "zh": "你們這些邪惡、頑固又倔強的人啊，為什麼為自己建立教會來謀利呢？為甚麼改變神的神聖話語，為自己的靈魂招來罪罰呢？看啊，你們要注意神的啟示，因為看啊，這一切應驗那天，時辰就到了。"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "Behold, the Lord hath shown unto me great and marvelous things concerning that which must shortly come, at that day when these things shall come forth among you.",
            "zh": "看啊，主已向我顯示和這紀錄在你們中間問世那天，必隨之而來的事有關的偉大而奇妙的事。"
          }
        },
        {
          "key": "35",
          "text": {
            "en": "Behold, I speak unto you as if ye were present, and yet ye are not. But behold, Jesus Christ hath shown you unto me, and I know your doing.",
            "zh": "看啊，我對你們講話，就當你們是在我眼前一樣，然而你們並不在我眼前，但是看啊，耶穌基督已將你們顯示於我，我知道你們的行為。"
          }
        },
        {
          "key": "36",
          "text": {
            "en": "And I know that ye do walk in the pride of your hearts; and there are none save a few only who do not lift themselves up in the pride of their hearts, unto the wearing of very fine apparel, unto envying, and strifes, and malice, and persecutions, and all manner of iniquities; and your churches, yea, even every one, have become polluted because of the pride of your hearts.",
            "zh": "我知道你們行事內心驕傲；除了少數人外，莫不內心驕傲而自大；穿著精美的衣服、嫉妒、不和、怨恨、迫害，行種種罪惡；你們的教會，是的，每一個教會，都因你們內心驕傲而被污染了。"
          }
        },
        {
          "key": "37",
          "text": {
            "en": "For behold, ye do love money, and your substance, and your fine apparel, and the adorning of your churches, more than ye love the poor and the needy, the sick and the afflicted.",
            "zh": "因為看啊，你們愛金錢，愛你們的財產、你們精美的衣服和你們教堂的裝飾，更甚於愛貧困疾苦的人。"
          }
        },
        {
          "key": "38",
          "text": {
            "en": "O ye pollutions, ye hypocrites, ye teachers, who sell yourselves for that which will canker, why have ye polluted the holy church of God? Why are ye ashamed to take upon you the name of Christ? Why do ye not think that greater is the value of an endless happiness than that misery which never dies—because of the praise of the world?",
            "zh": "你們這些為了會腐化人心的東西出賣自己的污穢者、偽善者和教師啊，為什麼污染神的神聖教會呢？為什麼恥於承受基督的名呢？為什麼因世人的稱讚，就不覺得無窮的幸福比無盡的悲慘更有價值呢？"
          }
        },
        {
          "key": "39",
          "text": {
            "en": "Why do ye adorn yourselves with that which hath no life, and yet suffer the hungry, and the needy, and the naked, and the sick and the afflicted to pass by you, and notice them not?",
            "zh": "為什麼用沒有生命的東西裝飾自己，卻任飢餓、貧困、無衣蔽體、患病、受苦的人在你們面前走過而不予理會呢？"
          }
        },
        {
          "key": "40",
          "text": {
            "en": "Yea, why do ye build up your secret abominations to get gain, and cause that widows should mourn before the Lord, and also orphans to mourn before the Lord, and also the blood of their fathers and their husbands to cry unto the Lord from the ground, for vengeance upon your heads?",
            "zh": "是的，為什麼建立祕密憎行來謀利，使寡婦在主前哀哭，使孤兒也在主前哀哭，使他們的父親和他們丈夫的血從地下向主呼求，要在你們頭上復仇？"
          }
        },
        {
          "key": "41",
          "text": {
            "en": "Behold, the sword of vengeance hangeth over you; and the time soon cometh that he avengeth the blood of the saints upon you, for he will not suffer their cries any longer.",
            "zh": "看啊，復仇之劍已懸在你們頭上；時候很快就到，祂要在你們身上為聖徒們的血復仇，因祂不忍再聽他們呼求。"
          }
        }
      ]
    },
    {
      "number": 9,
      "introduction": {
        "en": "Moroni calls upon those who do not believe in Christ to repent—He proclaims a God of miracles, who gives revelations and pours out gifts and signs upon the faithful—Miracles cease because of unbelief—Signs follow those who believe—Men are exhorted to be wise and keep the commandments. About A.D. 401–21.",
        "zh": "摩羅乃呼籲不相信基督的人悔改——他宣布有一奇蹟之神，祂賜啟示、傾恩賜和徵兆予忠信者——奇蹟因不信而停止——信的人有徵兆隨著他們——勸世人要聰明並遵守誡命。約主後401年至421年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now, I speak also concerning those who do not believe in Christ.",
            "zh": "現在我也要談談那些不相信基督的人。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "Behold, will ye believe in the day of your visitation—behold, when the Lord shall come, yea, even that great day when the earth shall be rolled together as a scroll, and the elements shall melt with fervent heat, yea, in that great day when ye shall be brought to stand before the Lamb of God—then will ye say that there is no God?",
            "zh": "看啊，在降罰你們的日子，你們是否會相信？看啊，在主來臨，大地好像書卷被捲起來，各元素被熾熱熔化的大日子，是的，在你們被帶去站在神的羔羊面前的大日子，那時你們還會說沒有神嗎？"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "Then will ye longer deny the Christ, or can ye behold the Lamb of God? Do ye suppose that ye shall dwell with him under a consciousness of your guilt? Do ye suppose that ye could be happy to dwell with that holy Being, when your souls are racked with a consciousness of guilt that ye have ever abused his laws?",
            "zh": "那時你們還要否認基督嗎？或者，你們能看到神的羔羊嗎？你們以為能在自覺有罪的情況下與祂同住嗎？你們以為因你們違反過祂的律法，自覺有罪，你們的靈魂因此而飽受折磨時，還能快樂地和聖潔的神同住嗎？"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "Behold, I say unto you that ye would be more miserable to dwell with a holy and just God, under a consciousness of your filthiness before him, than ye would to dwell with the damned souls in hell.",
            "zh": "看啊，我告訴你們，你們若自覺在神前是污穢的，那麼，和聖潔而公正的神住在一起，要比和受罪罰的靈魂同住在地獄中更悲慘。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "For behold, when ye shall be brought to see your nakedness before God, and also the glory of God, and the holiness of Jesus Christ, it will kindle a flame of unquenchable fire upon you.",
            "zh": "因為看啊，你們被帶到神前，看到自己的赤裸，又看到神的榮耀和耶穌基督的神聖，你們心中必燃起撲不滅的火焰。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "O then ye unbelieving, turn ye unto the Lord; cry mightily unto the Father in the name of Jesus, that perhaps ye may be found spotless, pure, fair, and white, having been cleansed by the blood of the Lamb, at that great and last day.",
            "zh": "你們這些不相信的人啊，轉向主吧，奉耶穌的名，懇切呼求父，使你們被羔羊的血洗淨後，或許能在最後的大日子，被判為無瑕、純潔、美好和潔白。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And again I speak unto you who deny the revelations of God, and say that they are done away, that there are no revelations, nor prophecies, nor gifts, nor healing, nor speaking with tongues, and the interpretation of tongues;",
            "zh": "我再對你們那些否認神的啟示，說啟示已停止，說已沒有啟示、沒有預言、沒有恩賜、沒有治病、沒有說方言，也沒有翻譯方言的人說；"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "Behold I say unto you, he that denieth these things knoweth not the gospel of Christ; yea, he has not read the scriptures; if so, he does not understand them.",
            "zh": "看啊，我對你們說，凡否認這些的，就是不認識基督的福音；是的，這樣的人沒有讀過經文；如果讀過，那就是不了解經文。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "For do we not read that God is the same yesterday, today, and forever, and in him there is no variableness neither shadow of changing?",
            "zh": "我們不是讀過神是昨日、今日、永遠都一樣的，在祂沒有改變、也沒有變更的跡象嗎？"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And now, if ye have imagined up unto yourselves a god who doth vary, and in whom there is shadow of changing, then have ye imagined up unto yourselves a god who is not a God of miracles.",
            "zh": "如果你們想像出一位易變而有變更跡象的神，那麼你們便替自己想像出一位不是奇蹟之神的神了。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "But behold, I will show unto you a God of miracles, even the God of Abraham, and the God of Isaac, and the God of Jacob; and it is that same God who created the heavens and the earth, and all things that in them are.",
            "zh": "但是看啊，我要向你們顯示一位奇蹟之神，就是亞伯拉罕的神、以撒的神和雅各的神；就是這同一位神創造了諸天和大地及其中的萬物。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "Behold, he created Adam, and by Adam came the fall of man. And because of the fall of man came Jesus Christ, even the Father and the Son; and because of Jesus Christ came the redemption of man.",
            "zh": "看啊，祂創造了亞當，經由亞當而有了人類的墜落。由於人類的墜落，降臨了耶穌基督，就是那父與子；由於耶穌基督，而有了人類的救贖。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And because of the redemption of man, which came by Jesus Christ, they are brought back into the presence of the Lord; yea, this is wherein all men are redeemed, because the death of Christ bringeth to pass the resurrection, which bringeth to pass a redemption from an endless sleep, from which sleep all men shall be awakened by the power of God when the trump shall sound; and they shall come forth, both small and great, and all shall stand before his bar, being redeemed and loosed from this eternal band of death, which death is a temporal death.",
            "zh": "由於那經由耶穌基督而來的人類的救贖，他們被帶回主面前；是的，這就是所有的人得救贖的方式，因為基督的死促成了復活，復活促成了救贖，而解除了無盡的睡眠，當號角一響，所有的人都要靠著神的大能，從那睡眠中醒來，無論渺小的或偉大的，都要出來，站在祂的審判欄前，被救贖，脫離死亡的永恆枷鎖，那死亡是屬世的死亡。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And then cometh the judgment of the Holy One upon them; and then cometh the time that he that is filthy shall be filthy still; and he that is righteous shall be righteous still; he that is happy shall be happy still; and he that is unhappy shall be unhappy still.",
            "zh": "然後那聖者的審判就要臨到他們；然後時候就來到，污穢的仍必污穢；正義的仍必正義；快樂的仍必快樂；不快樂的仍必不快樂。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And now, O all ye that have imagined up unto yourselves a god who can do no miracles, I would ask of you, have all these things passed, of which I have spoken? Has the end come yet? Behold I say unto you, Nay; and God has not ceased to be a God of miracles.",
            "zh": "現在，你們這些替自己想像出一位不能行奇蹟的神的人啊，我問你們，我講的這一切都過去了嗎？那結局到了嗎？看啊，我告訴你們，沒有，神依然是奇蹟之神。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Behold, are not the things that God hath wrought marvelous in our eyes? Yea, and who can comprehend the marvelous works of God?",
            "zh": "看啊，神行的事在我們看來不奇妙嗎？是的，誰能理解神奇妙的事工呢？"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "Who shall say that it was not a miracle that by his word the heaven and the earth should be; and by the power of his word man was created of the dust of the earth; and by the power of his word have miracles been wrought?",
            "zh": "誰說那不是奇蹟呢？藉著祂的話就有了天地；藉著祂話語的力量，用地上的塵土創造了人；藉著祂話語的力量行了許多奇蹟。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And who shall say that Jesus Christ did not do many mighty miracles? And there were many mighty miracles wrought by the hands of the apostles.",
            "zh": "誰說耶穌基督沒有行許多大奇蹟呢？使徒的手也行過許多大奇蹟。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And if there were miracles wrought then, why has God ceased to be a God of miracles and yet be an unchangeable Being? And behold, I say unto you he changeth not; if so he would cease to be God; and he ceaseth not to be God, and is a God of miracles.",
            "zh": "如果那時行過奇蹟，何以神不再是奇蹟之神，卻仍是不變之神呢？看啊，我告訴你們，祂是不會變的；如果會變，祂就不再是神了；祂依然是神，而且是一位奇蹟之神。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And the reason why he ceaseth to do miracles among the children of men is because that they dwindle in unbelief, and depart from the right way, and know not the God in whom they should trust.",
            "zh": "祂所以在人類兒女中停止行奇蹟，是因為他們已在不信中衰落，離了正道，並且不認識他們應當信賴的神。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "Behold, I say unto you that whoso believeth in Christ, doubting nothing, whatsoever he shall ask the Father in the name of Christ it shall be granted him; and this promise is unto all, even unto the ends of the earth.",
            "zh": "看啊，我告訴你們，凡相信基督，沒有絲毫懷疑的，他奉基督的名，無論向父求什麼，都必蒙賜予；這應許是給每一個人的，甚至給大地各端的人的。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "For behold, thus said Jesus Christ, the Son of God, unto his disciples who should tarry, yea, and also to all his disciples, in the hearing of the multitude: Go ye into all the world, and preach the gospel to every creature;",
            "zh": "因為看啊，神的兒子耶穌基督曾在群眾聽得到的地方，對祂那些要留下來的門徒，是的，也對其他所有的門徒這樣說：你們往普天下去，傳福音給萬民聽；"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And he that believeth and is baptized shall be saved, but he that believeth not shall be damned;",
            "zh": "信而受洗的必然得救，不信的必被定罪；"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And these signs shall follow them that believe—in my name shall they cast out devils; they shall speak with new tongues; they shall take up serpents; and if they drink any deadly thing it shall not hurt them; they shall lay hands on the sick and they shall recover;",
            "zh": "信的人必有這些徵兆隨著他們，就是奉我的名趕鬼，說新方言，拿起蛇來，若喝了什麼致命的東西，也必不受害，手按病人，病人就必好了；"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And whosoever shall believe in my name, doubting nothing, unto him will I confirm all my words, even unto the ends of the earth.",
            "zh": "凡信我名，沒有絲毫懷疑的，我必向他證實我的每一句話，甚至向大地各端的人證實。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And now, behold, who can stand against the works of the Lord? Who can deny his sayings? Who will rise up against the almighty power of the Lord? Who will despise the works of the Lord? Who will despise the children of Christ? Behold, all ye who are despisers of the works of the Lord, for ye shall wonder and perish.",
            "zh": "現在看啊，誰能阻擋主的事工呢？誰能否定他的話呢？誰會起來對抗主無比的大能呢？誰會藐視主的事工呢？誰會藐視基督的兒女呢？看啊，你們這些藐視主事工的人，你們必驚奇並滅亡。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "O then despise not, and wonder not, but hearken unto the words of the Lord, and ask the Father in the name of Jesus for what things soever ye shall stand in need. Doubt not, but be believing, and begin as in times of old, and come unto the Lord with all your heart, and work out your own salvation with fear and trembling before him.",
            "zh": "因此不要藐視，也不要驚奇，卻要注意聽主的話，奉耶穌的名向父祈求你們需要的任何東西。不要懷疑，只要相信，開始像古時那樣，全心歸向主，在主前恐懼戰兢完成自己的救恩。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "Be wise in the days of your probation; strip yourselves of all uncleanness; ask not, that ye may consume it on your lusts, but ask with a firmness unshaken, that ye will yield to no temptation, but that ye will serve the true and living God.",
            "zh": "在受驗證的日子中要聰明，要除去一切不潔，不要祈求你要浪費在私欲上的事物，卻要堅定不移地祈求，使你們不會向任何誘惑屈服，使你們能事奉真實而活著的神。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "See that ye are not baptized unworthily; see that ye partake not of the sacrament of Christ unworthily; but see that ye do all things in worthiness, and do it in the name of Jesus Christ, the Son of the living God; and if ye do this, and endure to the end, ye will in nowise be cast out.",
            "zh": "切勿不配稱地受洗；切勿不配稱地領受基督的聖餐；務必配稱地做一切事，並奉活神的兒子耶穌基督的名做；如果你們這樣做，並持守到底，你們絕不會被趕出去。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "Behold, I speak unto you as though I spake from the dead; for I know that ye shall have my words.",
            "zh": "看啊，我對你們講話，就像死人說話一般，因為我知道你們會得到我的話。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "Condemn me not because of mine imperfection, neither my father, because of his imperfection, neither them who have written before him; but rather give thanks unto God that he hath made manifest unto you our imperfections, that ye may learn to be more wise than we have been.",
            "zh": "不要因為我的不完美譴責我，不要因我父親的不完美譴責他，也不要譴責在他之前寫紀錄的人；卻要感謝神向你們顯明了我們的缺點，好讓你們學得比我們聰明。"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "And now, behold, we have written this record according to our knowledge, in the characters which are called among us the reformed Egyptian, being handed down and altered by us, according to our manner of speech.",
            "zh": "現在看啊，我們已用我們稱為改良埃及文的文字，就我們所知，寫下了這部紀錄；這種文字是流傳下來後，由我們根據我們的語言習慣加以變更的。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "And if our plates had been sufficiently large we should have written in Hebrew; but the Hebrew hath been altered by us also; and if we could have written in Hebrew, behold, ye would have had no imperfection in our record.",
            "zh": "如果我們的頁片夠大，我們就用希伯來文寫了；但希伯來文也經我們變更了；如果我們能用希伯來文寫，看啊，你們在我們的紀錄中就看不到什麼缺點了。"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "But the Lord knoweth the things which we have written, and also that none other people knoweth our language; and because that none other people knoweth our language, therefore he hath prepared means for the interpretation thereof.",
            "zh": "但是主知道我們寫的事，也知道沒有別的民族懂我們的語言；並且因為沒有別的民族懂我們的語言，所以祂預備了翻譯這紀錄的工具。"
          }
        },
        {
          "key": "35",
          "text": {
            "en": "And these things are written that we may rid our garments of the blood of our brethren, who have dwindled in unbelief.",
            "zh": "我們把這些事情寫了下來，使我們的衣服不致沾上我們弟兄的血，就是那些在不信中衰落的弟兄。"
          }
        },
        {
          "key": "36",
          "text": {
            "en": "And behold, these things which we have desired concerning our brethren, yea, even their restoration to the knowledge of Christ, are according to the prayers of all the saints who have dwelt in the land.",
            "zh": "看啊，我們希望我們弟兄的這些事，是的，就是希望他們再認識基督這件事，是與所有曾住在此地的聖徒的禱告一致的。"
          }
        },
        {
          "key": "37",
          "text": {
            "en": "And may the Lord Jesus Christ grant that their prayers may be answered according to their faith; and may God the Father remember the covenant which he hath made with the house of Israel; and may he bless them forever, through faith on the name of Jesus Christ. Amen.",
            "zh": "願主耶穌基督恩准，讓他們的禱告得以按照他們的信心蒙答覆；願父神記起祂和以色列家族立的聖約；願祂經由他們對耶穌基督的名的信心，永遠祝福他們，阿們。"
          }
        }
      ]
    }
  ]
}