{
  "book": {
    "en": "THE BOOK OF MORONI",
    "zh": "摩羅乃書"
  },
  "theme": {
    "en": "Chapter 1",
    "zh": "第1章"
  },
  "introduction": {
    "en": "Moroni writes for the benefit of the Lamanites—The Nephites who will not deny Christ are put to death. About A.D. 401–21.",
    "zh": "摩羅乃為造福拉曼人而寫——不否認基督的尼腓人都被處死。約主後401年至421年。"
  },
  "chapters": [
    {
      "number": 1,
      "introduction": {
        "en": "Moroni writes for the benefit of the Lamanites—The Nephites who will not deny Christ are put to death. About A.D. 401–21.",
        "zh": "摩羅乃為造福拉曼人而寫——不否認基督的尼腓人都被處死。約主後401年至421年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "Now I, Moroni, after having made an end of abridging the account of the people of Jared, I had supposed not to have written more, but I have not as yet perished; and I make not myself known to the Lamanites lest they should destroy me.",
            "zh": "我，摩羅乃，節錄完雅列人的記事後，本以為不會再多寫了，但我還沒有死；我不讓拉曼人發現我，免得他們殺害我。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "For behold, their wars are exceedingly fierce among themselves; and because of their hatred they put to death every Nephite that will not deny the Christ.",
            "zh": "因為看啊，他們之間的戰爭非常激烈；他們出於仇恨，處死每一個不否認基督的尼腓人。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And I, Moroni, will not deny the Christ; wherefore, I wander whithersoever I can for the safety of mine own life.",
            "zh": "我，摩羅乃，決不會否認基督，因此，我為了自己生命的安全，到任何我能到的地方流浪。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "Wherefore, I write a few more things, contrary to that which I had supposed; for I had supposed not to have written any more; but I write a few more things, that perhaps they may be of worth unto my brethren, the Lamanites, in some future day, according to the will of the Lord.",
            "zh": "因此，我要多寫一些事情，這和我當初所想的相反，因為我本以為不會再多寫了；但我要多寫一些事情，這樣或許將來能按照主的旨意，對我的弟兄拉曼人有價值。"
          }
        }
      ]
    },
    {
      "number": 2,
      "introduction": {
        "en": "Jesus gave the twelve Nephite disciples power to confer the gift of the Holy Ghost. About A.D. 401–21.",
        "zh": "耶穌把授予聖靈恩賜的權力，賜給十二位尼腓門徒。約主後401年至421年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "The words of Christ, which he spake unto his disciples, the twelve whom he had chosen, as he laid his hands upon them—",
            "zh": "基督按手在祂揀選的十二位門徒頭上時，對他們所說的話——"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And he called them by name, saying: Ye shall call on the Father in my name, in mighty prayer; and after ye have done this ye shall have power that to him upon whom ye shall lay your hands, ye shall give the Holy Ghost; and in my name shall ye give it, for thus do mine apostles.",
            "zh": "祂叫他們的名字，說：你要在懇切的禱告中，奉我的名呼求父；這樣做以後，你就有為人按手賜予聖靈的權力；你要奉我的名賜予聖靈，因為我的使徒都這樣做。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "Now Christ spake these words unto them at the time of his first appearing; and the multitude heard it not, but the disciples heard it; and on as many as they laid their hands, fell the Holy Ghost.",
            "zh": "這些話是基督第一次顯現時對他們說的；群眾沒有聽到，但門徒聽到了；凡經他們按手的，都有聖靈降在身上。"
          }
        }
      ]
    },
    {
      "number": 3,
      "introduction": {
        "en": "Elders ordain priests and teachers by the laying on of hands. About A.D. 401–21.",
        "zh": "長老用按手的方式，按立祭司和教師。約主後401年至421年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "The manner which the disciples, who were called the elders of the church, ordained priests and teachers—",
            "zh": "門徒被稱為教會的長老，他們按立祭司和教師的方式如下——"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "After they had prayed unto the Father in the name of Christ, they laid their hands upon them, and said:",
            "zh": "他們奉基督的名向父禱告後，就按手在他們頭上，說："
          }
        },
        {
          "key": "3",
          "text": {
            "en": "In the name of Jesus Christ I ordain you to be a priest (or if he be a teacher, I ordain you to be a teacher) to preach repentance and remission of sins through Jesus Christ, by the endurance of faith on his name to the end. Amen.",
            "zh": "我奉耶穌基督的名，按立你為祭司，（如果是教師，則按立你為教師），去宣講悔改，和經由耶穌基督及藉著對祂名的信心持守到底而來的赦罪。阿們。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And after this manner did they ordain priests and teachers, according to the gifts and callings of God unto men; and they ordained them by the power of the Holy Ghost, which was in them.",
            "zh": "他們按照神給世人的恩賜和召喚，用這種方式按立了祭司和教師；他們藉著在他們裡面聖靈的力量按立了他們。"
          }
        }
      ]
    },
    {
      "number": 4,
      "introduction": {
        "en": "How elders and priests administer the sacramental bread is explained. About A.D. 401–21.",
        "zh": "說明長老和祭司如何主理聖餐麵包。約主後401年至421年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "The manner of their elders and priests administering the flesh and blood of Christ unto the church; and they administered it according to the commandments of Christ; wherefore we know the manner to be true; and the elder or priest did minister it—",
            "zh": "他們的長老和祭司為教會成員主理基督的肉與血的方式；他們按照基督的命令主理，所以我們知道那是正確的方式，是由長老或祭司主理的——"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And they did kneel down with the church, and pray to the Father in the name of Christ, saying:",
            "zh": "他們和教會成員跪下，奉基督的名向父禱告，說："
          }
        },
        {
          "key": "3",
          "text": {
            "en": "O God, the Eternal Father, we ask thee in the name of thy Son, Jesus Christ, to bless and sanctify this bread to the souls of all those who partake of it; that they may eat in remembrance of the body of thy Son, and witness unto thee, O God, the Eternal Father, that they are willing to take upon them the name of thy Son, and always remember him, and keep his commandments which he hath given them, that they may always have his Spirit to be with them. Amen.",
            "zh": "神啊，永恆的父，我們奉您子耶穌基督的名，祈求您為所有領受此餅之人的靈魂，祝福並聖化此餅，讓他們食用，以記得您子的身體；並向您，神啊，永恆的父，證明他們願意承受您子的名，一直記得祂，並遵守祂賜給他們的誡命，使他們能一直有祂的靈與他們同在。阿們。"
          }
        }
      ]
    },
    {
      "number": 5,
      "introduction": {
        "en": "The mode of administering the sacramental wine is set forth. About A.D. 401–21.",
        "zh": "敘述主理聖餐葡萄酒的方式。約主後401年至421年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "The manner of administering the wine—Behold, they took the cup, and said:",
            "zh": "主理葡萄酒的方式——看啊，他們拿起杯子，說："
          }
        },
        {
          "key": "2",
          "text": {
            "en": "O God, the Eternal Father, we ask thee, in the name of thy Son, Jesus Christ, to bless and sanctify this wine to the souls of all those who drink of it, that they may do it in remembrance of the blood of thy Son, which was shed for them; that they may witness unto thee, O God, the Eternal Father, that they do always remember him, that they may have his Spirit to be with them. Amen.",
            "zh": "神啊，永恆的父，我們奉您子耶穌基督的名，祈求您為所有飲用此酒之人的靈魂，祝福並聖化此酒，讓他們飲用，以記得您子為他們所流的血；使他們能向您，神啊，永恆的父，證明他們確實一直記得祂，使他們能有祂的靈與他們同在。阿們。"
          }
        }
      ]
    },
    {
      "number": 6,
      "introduction": {
        "en": "Repentant persons are baptized and fellowshipped—Church members who repent are forgiven—Meetings are conducted by the power of the Holy Ghost. About A.D. 401–21.",
        "zh": "悔改的人受洗並得到交誼——悔改的教會成員得到寬恕——藉聖靈的力量主持聚會。約主後401年至421年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now I speak concerning baptism. Behold, elders, priests, and teachers were baptized; and they were not baptized save they brought forth fruit meet that they were worthy of it.",
            "zh": "現在我要講洗禮的事。看啊，長老、祭司和教師都受了洗；除非他們結出配於受洗的適當果子，否則不能受洗。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "Neither did they receive any unto baptism save they came forth with a broken heart and a contrite spirit, and witnessed unto the church that they truly repented of all their sins.",
            "zh": "除了懷著破碎的心和痛悔的靈前來，並向教會成員證明確已悔改了一切罪惡的人外，他們不讓任何人受洗。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And none were received unto baptism save they took upon them the name of Christ, having a determination to serve him to the end.",
            "zh": "除了承受基督的名，決心事奉祂到底的人外，沒有人能受洗。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And after they had been received unto baptism, and were wrought upon and cleansed by the power of the Holy Ghost, they were numbered among the people of the church of Christ; and their names were taken, that they might be remembered and nourished by the good word of God, to keep them in the right way, to keep them continually watchful unto prayer, relying alone upon the merits of Christ, who was the author and the finisher of their faith.",
            "zh": "凡受洗並被聖靈的力量感化和潔淨的人，就被算在基督教會的人中；他們的名字被記錄下來，使他們被記得並用神美好的話滋養，以保守他們在正道上，使他們不斷警醒禱告，僅依賴基督的功勞，基督是他們信心的創始者和完成者。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And the church did meet together oft, to fast and to pray, and to speak one with another concerning the welfare of their souls.",
            "zh": "教會成員常常聚在一起，禁食，禱告，並彼此談論有關他們靈魂福祉的事。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And they did meet together oft to partake of bread and wine, in remembrance of the Lord Jesus.",
            "zh": "他們常常聚在一起領受麵包和葡萄酒，以記念主耶穌。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And they were strict to observe that there should be no iniquity among them; and whoso was found to commit iniquity, and three witnesses of the church did condemn them before the elders, and if they repented not, and confessed not, their names were blotted out, and they were not numbered among the people of Christ.",
            "zh": "他們嚴防罪惡存在；凡被發現犯了罪，並有教會的三位證人在長老們面前控告其有罪的人，若不悔改，也不認罪，他們的名字就被塗掉，他們就不被算在基督的人民中。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "But as oft as they repented and sought forgiveness, with real intent, they were forgiven.",
            "zh": "但是每當他們真心悔改並請求寬恕，他們就得到寬恕。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And their meetings were conducted by the church after the manner of the workings of the Spirit, and by the power of the Holy Ghost; for as the power of the Holy Ghost led them whether to preach, or to exhort, or to pray, or to supplicate, or to sing, even so it was done.",
            "zh": "他們的聚會由教會成員依照靈的指引並藉聖靈的力量主持；因為聖靈的力量怎樣帶領他們講道、勸勉、禱告、祈求或唱詩，他們就怎樣做。"
          }
        }
      ]
    },
    {
      "number": 7,
      "introduction": {
        "en": "An invitation is given to enter into the rest of the Lord—Pray with real intent—The Spirit of Christ enables men to know good from evil—Satan persuades men to deny Christ and do evil—The prophets manifest the coming of Christ—By faith, miracles are wrought and angels minister—Men should hope for eternal life and cleave unto charity. About A.D. 401–21.",
        "zh": "邀請世人進入主的安息——祈禱要真誠——基督的靈使世人能分辨善惡——撒但誘拐世人否認基督並作惡——眾先知顯明基督的來臨——憑著信心，才有奇蹟和天使施助——世人應希望得到永生，滿懷仁愛。約主後401年至421年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "And now I, Moroni, write a few of the words of my father Mormon, which he spake concerning faith, hope, and charity; for after this manner did he speak unto the people, as he taught them in the synagogue which they had built for the place of worship.",
            "zh": "我，摩羅乃，現在要寫我父親摩爾門所講關於信心、希望、仁愛的一些話；他在人民所建作為崇拜之所的會堂中，教導人民時這樣說："
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And now I, Mormon, speak unto you, my beloved brethren; and it is by the grace of God the Father, and our Lord Jesus Christ, and his holy will, because of the gift of his calling unto me, that I am permitted to speak unto you at this time.",
            "zh": "我心愛的弟兄們，我，摩爾門，現在要對你們說；我靠父神和我們主耶穌基督的恩典，及祂神聖的旨意，並由於祂給我的召喚的恩賜，獲准在這時刻對你們說話。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "Wherefore, I would speak unto you that are of the church, that are the peaceable followers of Christ, and that have obtained a sufficient hope by which ye can enter into the rest of the Lord, from this time henceforth until ye shall rest with him in heaven.",
            "zh": "因此，我要對你們這些屬於教會、從今以後直到與主一同在天上安息為止，作基督和平的信徒，並獲得充分希望，可以進入主的安息的人說。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And now my brethren, I judge these things of you because of your peaceable walk with the children of men.",
            "zh": "弟兄們，我這樣評斷你們，是由於你們對人類兒女行事和睦。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "For I remember the word of God which saith by their works ye shall know them; for if their works be good, then they are good also.",
            "zh": "因為我記得神的話是這樣說的，你們必從他們的行為認出他們來，因為如果他們的行為良好，那麼他們也一定是好人。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "For behold, God hath said a man being evil cannot do that which is good; for if he offereth a gift, or prayeth unto God, except he shall do it with real intent it profiteth him nothing.",
            "zh": "因為看啊，神說過，邪惡的人不會做好事；因為無論他呈獻禮物或向神禱告，若不是出於真誠，對他毫無好處。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "For behold, it is not counted unto him for righteousness.",
            "zh": "因為看啊，他不能算是正義的。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "For behold, if a man being evil giveth a gift, he doeth it grudgingly; wherefore it is counted unto him the same as if he had retained the gift; wherefore he is counted evil before God.",
            "zh": "因為看啊，邪惡的人若獻上禮物，也獻得勉強，所以要當他保留了禮物，所以他在神前仍算是邪惡的。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And likewise also is it counted evil unto a man, if he shall pray and not with real intent of heart; yea, and it profiteth him nothing, for God receiveth none such.",
            "zh": "同樣的，人禱告若不真心誠意，也算是邪惡的；是的，這對他毫無好處，因為神不接受這種禱告。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "Wherefore, a man being evil cannot do that which is good; neither will he give a good gift.",
            "zh": "所以，邪惡的人不會做好事，也不會獻上好禮物。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "For behold, a bitter fountain cannot bring forth good water; neither can a good fountain bring forth bitter water; wherefore, a man being a servant of the devil cannot follow Christ; and if he follow Christ he cannot be a servant of the devil.",
            "zh": "因為看啊，苦泉流不出好水，甘泉也流不出苦水；所以，作魔鬼僕人的不會跟隨基督，如果他跟隨基督，就不會是魔鬼的僕人。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "Wherefore, all things which are good cometh of God; and that which is evil cometh of the devil; for the devil is an enemy unto God, and fighteth against him continually, and inviteth and enticeth to sin, and to do that which is evil continually.",
            "zh": "所以，所有好的事物都從神而來，而邪惡的事物都從魔鬼而來；因為魔鬼是神的敵人，不斷與祂作對，邀請並說服世人犯罪，不斷做邪惡的事。"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "But behold, that which is of God inviteth and enticeth to do good continually; wherefore, every thing which inviteth and enticeth to do good, and to love God, and to serve him, is inspired of God.",
            "zh": "但是看啊，屬於神的則不斷邀請並說服世人為善，所以，凡邀請並說服世人為善、愛神及服事祂的事物，都是蒙神感召的。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "Wherefore, take heed, my beloved brethren, that ye do not judge that which is evil to be of God, or that which is good and of God to be of the devil.",
            "zh": "所以，我心愛的弟兄們，要注意，不要將邪惡的判斷成屬於神的，或將良善而屬於神的判斷成屬於魔鬼的。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "For behold, my brethren, it is given unto you to judge, that ye may know good from evil; and the way to judge is as plain, that ye may know with a perfect knowledge, as the daylight is from the dark night.",
            "zh": "因為看啊，弟兄們，判斷力已賜給你們，使你們能分辨善惡；而判斷的方法，就像分辨白晝與黑夜那麼簡單，你們可以完全知道。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "For behold, the Spirit of Christ is given to every man, that he may know good from evil; wherefore, I show unto you the way to judge; for every thing which inviteth to do good, and to persuade to believe in Christ, is sent forth by the power and gift of Christ; wherefore ye may know with a perfect knowledge it is of God.",
            "zh": "因為看啊，基督的靈已賜給每一個人，使他們能分辨善惡，所以，我告訴你們判斷的方法；每一樣邀人為善並勸人信基督的事物，都是藉基督的大能和恩賜差來的，所以你們可以完全知道那是屬於神的。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "But whatsoever thing persuadeth men to do evil, and believe not in Christ, and deny him, and serve not God, then ye may know with a perfect knowledge it is of the devil; for after this manner doth the devil work, for he persuadeth no man to do good, no, not one; neither do his angels; neither do they who subject themselves unto him.",
            "zh": "但是，任何勸人作惡、不信基督、否認祂、不服事神的事物，你們就可以完全知道那是屬於魔鬼的，因為魔鬼就是這樣做事的，他不勸任何人為善，不，不勸任何人；他的使者這樣，臣服於他的人也是這樣。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And now, my brethren, seeing that ye know the light by which ye may judge, which light is the light of Christ, see that ye do not judge wrongfully; for with that same judgment which ye judge ye shall also be judged.",
            "zh": "弟兄們，既然你們知道你們藉以判斷的光，那光就是基督之光，你們就當小心，切莫判斷錯誤，因為你們怎樣判斷，也要怎樣被判斷。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "Wherefore, I beseech of you, brethren, that ye should search diligently in the light of Christ that ye may know good from evil; and if ye will lay hold upon every good thing, and condemn it not, ye certainly will be a child of Christ.",
            "zh": "所以，弟兄們，我懇求你們在基督的光中努力探求，使你們能分辨善惡；如果你們接受每一樣美好的事物，不加以指責，你們一定會成為基督的孩子。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And now, my brethren, how is it possible that ye can lay hold upon every good thing?",
            "zh": "然而，弟兄們，你們怎麼能夠接受每一樣美好的事物呢？"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And now I come to that faith, of which I said I would speak; and I will tell you the way whereby ye may lay hold on every good thing.",
            "zh": "現在我就要談到我說過要談的信心了；而且我要告訴你們接受每一樣美好事物的方法。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "For behold, God knowing all things, being from everlasting to everlasting, behold, he sent angels to minister unto the children of men, to make manifest concerning the coming of Christ; and in Christ there should come every good thing.",
            "zh": "因為看啊，神從永恆到永恆，祂通曉萬事；看啊，祂差遣天使施助人類兒女，顯明基督的來臨；每一樣美好的事物都因基督而來到。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And God also declared unto prophets, by his own mouth, that Christ should come.",
            "zh": "神也親口向眾先知宣布基督必定來臨。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And behold, there were divers ways that he did manifest things unto the children of men, which were good; and all things which are good cometh of Christ; otherwise men were fallen, and there could no good thing come unto them.",
            "zh": "看啊，祂用各種方法向人類兒女顯明美好的事物；所有美好的事物都來自基督，否則人類已墜落，不可能有美好的事物臨到他們。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "Wherefore, by the ministering of angels, and by every word which proceeded forth out of the mouth of God, men began to exercise faith in Christ; and thus by faith, they did lay hold upon every good thing; and thus it was until the coming of Christ.",
            "zh": "因此，藉著天使的施助，並且藉著神口中說的每一句話，世人開始運用對基督的信心；他們這樣憑信心接受每一樣美好的事物，直到基督來臨為止。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And after that he came men also were saved by faith in his name; and by faith, they become the sons of God. And as surely as Christ liveth he spake these words unto our fathers, saying: Whatsoever thing ye shall ask the Father in my name, which is good, in faith believing that ye shall receive, behold, it shall be done unto you.",
            "zh": "祂來臨後，世人也憑著對祂名的信心而得救；他們憑信心成為神的兒子。像基督活著一樣確實，祂對我們的祖先說過這些話，祂說：你們奉我的名無論向父求什麼，只要是好的，並憑著信心相信你們必得到，看啊，事情就必為你們成就。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "Wherefore, my beloved brethren, have miracles ceased because Christ hath ascended into heaven, and hath sat down on the right hand of God, to claim of the Father his rights of mercy which he hath upon the children of men?",
            "zh": "因此，我心愛的弟兄們，奇蹟是否因為基督已升天，坐在神右邊，向父要求祂對人類兒女慈悲的權利而停止了呢？"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "For he hath answered the ends of the law, and he claimeth all those who have faith in him; and they who have faith in him will cleave unto every good thing; wherefore he advocateth the cause of the children of men; and he dwelleth eternally in the heavens.",
            "zh": "因為祂已滿足了律法的要求，並且要求得到所有對祂有信心的人；凡對祂有信心的人，必固守一切美好的事物；因此，祂為人類兒女辯護，並永遠住在天上。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "And because he hath done this, my beloved brethren, have miracles ceased? Behold I say unto you, Nay; neither have angels ceased to minister unto the children of men.",
            "zh": "我心愛的弟兄們，祂這樣做，奇蹟就停止了嗎？看啊，我告訴你們，沒有，天使也沒有停止施助人類兒女。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "For behold, they are subject unto him, to minister according to the word of his command, showing themselves unto them of strong faith and a firm mind in every form of godliness.",
            "zh": "因為看啊，天使臣服於祂，照祂命令的話施助，向在一切神聖事物上信心堅強、意志堅定的人顯現。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "And the office of their ministry is to call men unto repentance, and to fulfil and to do the work of the covenants of the Father, which he hath made unto the children of men, to prepare the way among the children of men, by declaring the word of Christ unto the chosen vessels of the Lord, that they may bear testimony of him.",
            "zh": "他們事工的職責是召喚世人悔改、履行並執行父與人類兒女所立聖約中的事，以及藉著向主揀選的器皿宣布基督的話，使他們能為祂作見證，而在人類兒女間預備道路。"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "And by so doing, the Lord God prepareth the way that the residue of men may have faith in Christ, that the Holy Ghost may have place in their hearts, according to the power thereof; and after this manner bringeth to pass the Father, the covenants which he hath made unto the children of men.",
            "zh": "主神這樣做以預備道路，讓其餘的世人對基督有信心，使聖靈按其力量在他們心裡有地位；父就是這樣履行與人類兒女所立的聖約。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "And Christ hath said: If ye will have faith in me ye shall have power to do whatsoever thing is expedient in me.",
            "zh": "基督說過：你們若對我有信心，就有能力做一切我認為合宜的事。"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "And he hath said: Repent all ye ends of the earth, and come unto me, and be baptized in my name, and have faith in me, that ye may be saved.",
            "zh": "祂說：大地各端的人啊，要悔改，歸向我，奉我的名受洗，對我有信心，這樣你們才能得救。"
          }
        },
        {
          "key": "35",
          "text": {
            "en": "And now, my beloved brethren, if this be the case that these things are true which I have spoken unto you, and God will show unto you, with power and great glory at the last day, that they are true, and if they are true has the day of miracles ceased?",
            "zh": "現在，我心愛的弟兄們，如果我對你們講的這些話是真的，而神會在末日憑大能和極大的榮耀，向你們顯示這些是真的，如果這些是真的，奇蹟的時代就結束了嗎？"
          }
        },
        {
          "key": "36",
          "text": {
            "en": "Or have angels ceased to appear unto the children of men? Or has he withheld the power of the Holy Ghost from them? Or will he, so long as time shall last, or the earth shall stand, or there shall be one man upon the face thereof to be saved?",
            "zh": "還是天使就停止對人類兒女顯現了？還是祂就扣留聖靈的力量不給他們了？只要時光繼續，或是大地仍在，或是地面上還有一個人待拯救，祂會扣留聖靈的力量嗎？"
          }
        },
        {
          "key": "37",
          "text": {
            "en": "Behold I say unto you, Nay; for it is by faith that miracles are wrought; and it is by faith that angels appear and minister unto men; wherefore, if these things have ceased wo be unto the children of men, for it is because of unbelief, and all is vain.",
            "zh": "看啊，我告訴你們，不會；因為是憑著信心才行奇蹟的，是憑著信心，天使才顯現並施助世人的；所以，這些事若已停止，人類兒女就有禍了，因為那是由於不信的緣故，而一切都是枉然。"
          }
        },
        {
          "key": "38",
          "text": {
            "en": "For no man can be saved, according to the words of Christ, save they shall have faith in his name; wherefore, if these things have ceased, then has faith ceased also; and awful is the state of man, for they are as though there had been no redemption made.",
            "zh": "因為根據基督的話，除非對祂的名有信心，否則無人可以得救；所以，這些事若已停止，那麼信心也必已停止；世人的景況就非常可怕，因為對他們而言，就好像從來沒有救贖一樣。"
          }
        },
        {
          "key": "39",
          "text": {
            "en": "But behold, my beloved brethren, I judge better things of you, for I judge that ye have faith in Christ because of your meekness; for if ye have not faith in him then ye are not fit to be numbered among the people of his church.",
            "zh": "但是看啊，我心愛的弟兄們，我斷定你們的情形會較好，由於你們的溫順，我斷定你們對基督有信心；因為你們如果對祂沒有信心，就不配算在祂教會的人中。"
          }
        },
        {
          "key": "40",
          "text": {
            "en": "And again, my beloved brethren, I would speak unto you concerning hope. How is it that ye can attain unto faith, save ye shall have hope?",
            "zh": "我心愛的弟兄們，我要再次跟你們談談希望。除非你們懷有希望，否則怎麼得到信心呢？"
          }
        },
        {
          "key": "41",
          "text": {
            "en": "And what is it that ye shall hope for? Behold I say unto you that ye shall have hope through the atonement of Christ and the power of his resurrection, to be raised unto life eternal, and this because of your faith in him according to the promise.",
            "zh": "你們應當希望什麼呢？看啊，我告訴你們，你們應當希望靠著基督的贖罪和祂復活的大能復活，而得到永生，根據那應許，這希望要因你們對祂的信心而實現。"
          }
        },
        {
          "key": "42",
          "text": {
            "en": "Wherefore, if a man have faith he must needs have hope; for without faith there cannot be any hope.",
            "zh": "所以，人若有信心，就必定有希望，因為沒有信心就不會有任何希望。"
          }
        },
        {
          "key": "43",
          "text": {
            "en": "And again, behold I say unto you that he cannot have faith and hope, save he shall be meek, and lowly of heart.",
            "zh": "看啊，我要再次告訴你們，人除非心裡溫順謙卑，否則不可能有信心和希望。"
          }
        },
        {
          "key": "44",
          "text": {
            "en": "If so, his faith and hope is vain, for none is acceptable before God, save the meek and lowly in heart; and if a man be meek and lowly in heart, and confesses by the power of the Holy Ghost that Jesus is the Christ, he must needs have charity; for if he have not charity he is nothing; wherefore he must needs have charity.",
            "zh": "若不這樣，他的信心和希望都是枉然，因為除了心裡溫順謙卑的人外，沒有人能在神前蒙接納；人若心裡溫順謙卑，並藉著聖靈的力量承認耶穌是基督，就必定有仁愛；因為他若沒有仁愛，就算不得什麼；所以他必定需要有仁愛。"
          }
        },
        {
          "key": "45",
          "text": {
            "en": "And charity suffereth long, and is kind, and envieth not, and is not puffed up, seeketh not her own, is not easily provoked, thinketh no evil, and rejoiceth not in iniquity but rejoiceth in the truth, beareth all things, believeth all things, hopeth all things, endureth all things.",
            "zh": "仁愛是恆久忍耐又有恩慈，不嫉妒，不張狂，不求自己的益處，不易被激怒，不動惡念，不在罪惡中快樂，只在真理中快樂，凡事包容，凡事相信，凡事盼望，凡事忍耐。"
          }
        },
        {
          "key": "46",
          "text": {
            "en": "Wherefore, my beloved brethren, if ye have not charity, ye are nothing, for charity never faileth. Wherefore, cleave unto charity, which is the greatest of all, for all things must fail—",
            "zh": "所以，我心愛的弟兄們，你們若沒有仁愛，就算不得什麼，因為仁愛永不止息。因此，要固守著仁愛，那是一切事物中最偉大的，因為一切事物終必止息——"
          }
        },
        {
          "key": "47",
          "text": {
            "en": "But charity is the pure love of Christ, and it endureth forever; and whoso is found possessed of it at the last day, it shall be well with him.",
            "zh": "然而仁愛是基督純正的愛，這種愛永遠持守；凡在末日被斷定有仁愛的，他的景況一定很好。"
          }
        },
        {
          "key": "48",
          "text": {
            "en": "Wherefore, my beloved brethren, pray unto the Father with all the energy of heart, that ye may be filled with this love, which he hath bestowed upon all who are true followers of his Son, Jesus Christ; that ye may become the sons of God; that when he shall appear we shall be like him, for we shall see him as he is; that we may have this hope; that we may be purified even as he is pure. Amen.",
            "zh": "所以，我心愛的弟兄們，要全心全力向父祈求，好使你們滿懷父賜給祂兒子耶穌基督的真正信徒的這種愛；使你們得以成為神的兒子；使我們在祂顯現時像祂一樣，因為我們必得見祂的真體；使我們懷有這個希望；使我們被潔淨得像祂一樣純潔。阿們。"
          }
        }
      ]
    },
    {
      "number": 8,
      "introduction": {
        "en": "The baptism of little children is an evil abomination—Little children are alive in Christ because of the Atonement—Faith, repentance, meekness and lowliness of heart, receiving the Holy Ghost, and enduring to the end lead to salvation. About A.D. 401–21.",
        "zh": "為小孩施洗是邪惡的憎行——有了贖罪，小孩才因基督得生命——信心、悔改、溫順、謙卑的心、接受聖靈及持守到底，導向救恩。約主後401年至421年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "An epistle of my father Mormon, written to me, Moroni; and it was written unto me soon after my calling to the ministry. And on this wise did he write unto me, saying:",
            "zh": "這是我父親摩爾門寫給我摩羅乃的信，是在我蒙召喚服務後不久寫給我的。他這樣寫道："
          }
        },
        {
          "key": "2",
          "text": {
            "en": "My beloved son, Moroni, I rejoice exceedingly that your Lord Jesus Christ hath been mindful of you, and hath called you to his ministry, and to his holy work.",
            "zh": "我的愛子摩羅乃，我很高興你的主耶穌基督一直顧念你，並召喚你為祂服務、做祂神聖的事工。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "I am mindful of you always in my prayers, continually praying unto God the Father in the name of his Holy Child, Jesus, that he, through his infinite goodness and grace, will keep you through the endurance of faith on his name to the end.",
            "zh": "我常在禱告中惦念著你，不斷奉聖子耶穌的名向父神禱告，求祂以其無限良善與恩典，並藉著持守對祂名的信心到底而保守你。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And now, my son, I speak unto you concerning that which grieveth me exceedingly; for it grieveth me that there should disputations rise among you.",
            "zh": "我兒，現在我要跟你談談那使我非常痛心的事；你們之間起了爭論，令我十分痛心。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "For, if I have learned the truth, there have been disputations among you concerning the baptism of your little children.",
            "zh": "因為，我知道的如果屬實，你們之間已為你們小孩洗禮的事起了爭論。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And now, my son, I desire that ye should labor diligently, that this gross error should be removed from among you; for, for this intent I have written this epistle.",
            "zh": "我兒，我希望你努力工作，以除去你們當中這項嚴重錯誤；這是我寫這封信的目的。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "For immediately after I had learned these things of you I inquired of the Lord concerning the matter. And the word of the Lord came to me by the power of the Holy Ghost, saying:",
            "zh": "我一知道你們這些事，就立刻為這事求問主。主的話藉聖靈的力量臨到我說："
          }
        },
        {
          "key": "8",
          "text": {
            "en": "Listen to the words of Christ, your Redeemer, your Lord and your God. Behold, I came into the world not to call the righteous but sinners to repentance; the whole need no physician, but they that are sick; wherefore, little children are whole, for they are not capable of committing sin; wherefore the curse of Adam is taken from them in me, that it hath no power over them; and the law of circumcision is done away in me.",
            "zh": "聽你的主神救贖主基督的話。看啊，我來到世間，不是召義人，乃是召罪人悔改；健康的人用不著醫生，有病的人才用得著；小孩子是健康的，因為他們沒有犯罪的能力；因此亞當受的詛罰已因我而從他們身上除去，無法影響他們；割禮的律法也已因我而廢除了。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And after this manner did the Holy Ghost manifest the word of God unto me; wherefore, my beloved son, I know that it is solemn mockery before God, that ye should baptize little children.",
            "zh": "聖靈這樣向我顯示神的話，所以，我的愛子，我知道如果你們為小孩子施洗，對神是嚴重的嘲弄。"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "Behold I say unto you that this thing shall ye teach—repentance and baptism unto those who are accountable and capable of committing sin; yea, teach parents that they must repent and be baptized, and humble themselves as their little children, and they shall all be saved with their little children.",
            "zh": "看啊，我告訴你，這是你應當教導的事——教導那些要為自己的行為負責並有犯罪能力的人悔改與洗禮；是的，教導為人父母的，他們必須悔改和受洗，並像他們的小孩子一樣謙卑，他們才能與他們的小孩子一同得救。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And their little children need no repentance, neither baptism. Behold, baptism is unto repentance to the fulfilling the commandments unto the remission of sins.",
            "zh": "他們的小孩子不需要悔改，也不需要受洗。看啊，洗禮是為悔改以遵行誡命，而獲得赦罪。"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "But little children are alive in Christ, even from the foundation of the world; if not so, God is a partial God, and also a changeable God, and a respecter to persons; for how many little children have died without baptism!",
            "zh": "從世界奠基時，小孩子就因基督得生命；要不然，神就是不公平的神，也是善變的神，會偏待人；因為有多少小孩子沒有受洗就去世了！"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "Wherefore, if little children could not be saved without baptism, these must have gone to an endless hell.",
            "zh": "所以，如果小孩子沒有受洗就不能得救，他們一定已到無盡的地獄去了。"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "Behold I say unto you, that he that supposeth that little children need baptism is in the gall of bitterness and in the bonds of iniquity; for he hath neither faith, hope, nor charity; wherefore, should he be cut off while in the thought, he must go down to hell.",
            "zh": "看啊，我告訴你，凡以為小孩子需要受洗的，一定身處苦膽之中和罪惡的束縛裡；因為他沒有信心、希望，也沒有仁愛；所以，如果他在這麼想時死去，他一定會下地獄。"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "For awful is the wickedness to suppose that God saveth one child because of baptism, and the other must perish because he hath no baptism.",
            "zh": "因為，以為神拯救某個小孩是因為他受過洗，而另一個因為沒有受洗就必須滅亡，這種想法邪惡得可怕。"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "Wo be unto them that shall pervert the ways of the Lord after this manner, for they shall perish except they repent. Behold, I speak with boldness, having authority from God; and I fear not what man can do; for perfect love casteth out all fear.",
            "zh": "這樣歪曲主道路的人有禍了，因為他們除非悔改，否則必定滅亡。看啊，我有從神而來的權柄，我敢大膽地說；我不怕人會怎麼做，因為完全的愛驅除一切恐懼。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And I am filled with charity, which is everlasting love; wherefore, all children are alike unto me; wherefore, I love little children with a perfect love; and they are all alike and partakers of salvation.",
            "zh": "我滿懷仁愛，那是永恆的愛，因此，每個孩子對我來說都是一樣的，所以我用完全的愛來愛小孩子，他們都一樣，都是享有救恩的人。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "For I know that God is not a partial God, neither a changeable being; but he is unchangeable from all eternity to all eternity.",
            "zh": "因為我知道神不是不公正的神，也不是善變的，祂從全永恆到全永恆都不變。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "Little children cannot repent; wherefore, it is awful wickedness to deny the pure mercies of God unto them, for they are all alive in him because of his mercy.",
            "zh": "小孩子不能悔改，所以，否認神對他們的完全慈悲，是可怕的邪惡，因為有了祂的慈悲，他們都因祂得生命。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And he that saith that little children need baptism denieth the mercies of Christ, and setteth at naught the atonement of him and the power of his redemption.",
            "zh": "凡說小孩子需要受洗的人，就是否認基督的慈悲，並蔑視祂的贖罪和救贖的大能。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "Wo unto such, for they are in danger of death, hell, and an endless torment. I speak it boldly; God hath commanded me. Listen unto them and give heed, or they stand against you at the judgment-seat of Christ.",
            "zh": "這樣的人有禍了，他們身處死亡、地獄與無盡痛苦的危險中。我大膽地這麼說，因為神已命令我。你們要聽這些話，並多加留意，否則這些話將在基督的審判寶座前不利於你們。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "For behold that all little children are alive in Christ, and also all they that are without the law. For the power of redemption cometh on all them that have no law; wherefore, he that is not condemned, or he that is under no condemnation, cannot repent; and unto such baptism availeth nothing—",
            "zh": "因為看啊，每個小孩子都因基督得生命，沒有律法的人也一樣。因為救贖的效能臨到每個沒有律法的人，所以，未被定罪或不在刑罰之下的人，不能悔改，為這樣的人施洗毫無用處——"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "But it is mockery before God, denying the mercies of Christ, and the power of his Holy Spirit, and putting trust in dead works.",
            "zh": "那反而是對神的嘲弄，否認基督的慈悲和祂神聖之靈的力量，信靠那些死的工作。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "Behold, my son, this thing ought not to be; for repentance is unto them that are under condemnation and under the curse of a broken law.",
            "zh": "看啊，我兒，此事切不可有，因為悔改是給那些在罪罰之下和犯了律法而受詛罰的人的。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And the first fruits of repentance is baptism; and baptism cometh by faith unto the fulfilling the commandments; and the fulfilling the commandments bringeth remission of sins;",
            "zh": "悔改初熟的果子是洗禮；洗禮乃出於信心，以遵行誡命；遵行誡命則帶來赦罪；"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And the remission of sins bringeth meekness, and lowliness of heart; and because of meekness and lowliness of heart cometh the visitation of the Holy Ghost, which Comforter filleth with hope and perfect love, which love endureth by diligence unto prayer, until the end shall come, when all the saints shall dwell with God.",
            "zh": "赦罪帶來溫順與謙卑的心；由於溫順與謙卑的心，才帶來聖靈的眷顧；這位保惠師使人充滿希望和完全的愛；這種愛靠努力禱告來持守，直到末日到來，那時所有的聖徒必與神同住。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "Behold, my son, I will write unto you again if I go not out soon against the Lamanites. Behold, the pride of this nation, or the people of the Nephites, hath proven their destruction except they should repent.",
            "zh": "看啊，我兒，近日內我若不出去對抗拉曼人，我會再寫信給你。看啊，這個民族的驕傲，或說尼腓人的驕傲，已證明他們必定滅亡，除非他們悔改。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "Pray for them, my son, that repentance may come unto them. But behold, I fear lest the Spirit hath ceased striving with them; and in this part of the land they are also seeking to put down all power and authority which cometh from God; and they are denying the Holy Ghost.",
            "zh": "我兒，為他們祈禱，使悔改能臨到他們。但是看啊，恐怕靈已停止對他們努力了，而且他們還在這裡企圖阻撓所有來自神的力量和權柄，他們在否認聖靈。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "And after rejecting so great a knowledge, my son, they must perish soon, unto the fulfilling of the prophecies which were spoken by the prophets, as well as the words of our Savior himself.",
            "zh": "我兒，他們拒絕了這麼偉大的知識後，必定很快就滅亡，以應驗眾先知的預言和救主親口說的話。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "Farewell, my son, until I shall write unto you, or shall meet you again. Amen.",
            "zh": "再會吧，我兒，直到我寫信給你或再和你見面。阿們。"
          }
        }
      ]
    },
    {
      "number": 9,
      "introduction": {
        "en": "Both the Nephites and the Lamanites are depraved and degenerate—They torture and murder each other—Mormon prays that grace and goodness may rest upon Moroni forever. About A.D. 401.",
        "zh": "尼腓人和拉曼人雙方都敗壞和墮落——他們彼此折磨，互相殺害——摩爾門祈求恩典與良善永遠和摩羅乃同在。約主後401年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "My beloved son, I write unto you again that ye may know that I am yet alive; but I write somewhat of that which is grievous.",
            "zh": "我的愛子，我再寫信給你，好讓你知道我還活著，但我也要寫一些令人痛心的事。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "For behold, I have had a sore battle with the Lamanites, in which we did not conquer; and Archeantus has fallen by the sword, and also Luram and Emron; yea, and we have lost a great number of our choice men.",
            "zh": "因為看啊，我與拉曼人一番激戰後，我們並沒有獲勝；阿肯德斯死在刀劍之下，陸拉姆和艾姆龍也一樣；是的，我們失去很多優秀的人。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "And now behold, my son, I fear lest the Lamanites shall destroy this people; for they do not repent, and Satan stirreth them up continually to anger one with another.",
            "zh": "現在看啊，我兒，恐怕拉曼人就要消滅這個民族了，因為他們不悔改，而撒但仍不斷煽動他們彼此惱怒。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "Behold, I am laboring with them continually; and when I speak the word of God with sharpness they tremble and anger against me; and when I use no sharpness they harden their hearts against it; wherefore, I fear lest the Spirit of the Lord hath ceased striving with them.",
            "zh": "看啊，我還在繼續對他們努力；我嚴厲講述神的話時，他們就顫抖而憤恨我，我不嚴厲時，他們就硬起心來反對這些話，所以，恐怕主的靈已停止對他們努力了。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "For so exceedingly do they anger that it seemeth me that they have no fear of death; and they have lost their love, one towards another; and they thirst after blood and revenge continually.",
            "zh": "他們憤恨至極，我看他們好像不怕死；他們已喪失對彼此的愛；他們不斷渴望血腥與報復。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And now, my beloved son, notwithstanding their hardness, let us labor diligently; for if we should cease to labor, we should be brought under condemnation; for we have a labor to perform whilst in this tabernacle of clay, that we may conquer the enemy of all righteousness, and rest our souls in the kingdom of God.",
            "zh": "我的愛子，雖然他們頑硬，我們還是要勤奮工作；因為我們若停止工作，就會被帶到罪罰之下；因為我們在這塵土所造的肉身中有工作要完成，好讓我們戰勝與所有正義為敵的人，讓我們的靈魂在神國裡安息。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And now I write somewhat concerning the sufferings of this people. For according to the knowledge which I have received from Amoron, behold, the Lamanites have many prisoners, which they took from the tower of Sherrizah; and there were men, women, and children.",
            "zh": "現在我要寫這人民所受的一些痛苦。根據我從亞摩龍那裡得到的消息，看啊，拉曼人有很多俘虜，是他們從休賴柵塔擄獲的，其中有男人、女人和小孩。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And the husbands and fathers of those women and children they have slain; and they feed the women upon the flesh of their husbands, and the children upon the flesh of their fathers; and no water, save a little, do they give unto them.",
            "zh": "他們殺了婦女和小孩的丈夫和父親，以丈夫的肉餵妻子，以父親的肉餵子女；只給他們一點點水喝。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "And notwithstanding this great abomination of the Lamanites, it doth not exceed that of our people in Moriantum. For behold, many of the daughters of the Lamanites have they taken prisoners; and after depriving them of that which was most dear and precious above all things, which is chastity and virtue—",
            "zh": "拉曼人的憎行雖然如此殘酷，但還不及我們在摩林安德的人民。因為看啊，他們擄走很多拉曼人的女兒，並且在奪去她們比什麼都寶貴、都重要的貞潔和貞操以後——"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And after they had done this thing, they did murder them in a most cruel manner, torturing their bodies even unto death; and after they have done this, they devour their flesh like unto wild beasts, because of the hardness of their hearts; and they do it for a token of bravery.",
            "zh": "他們這樣做後，還用最殘酷的方法殺了她們，折磨她們的身體到死為止；他們這樣做後，還因心地頑硬而像野獸那樣吞吃她們的肉；他們用這種方式來表示勇敢。"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "O my beloved son, how can a people like this, that are without civilization—",
            "zh": "我的愛子啊，一個民族何以如此沒有文明——"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "(And only a few years have passed away, and they were a civil and a delightsome people)",
            "zh": "（他們本來是個文明可愛的民族，才不過幾年就變成這樣。）"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "But O my son, how can a people like this, whose delight is in so much abomination—",
            "zh": "我兒啊，一個民族何以如此縱情於這麼多憎行之中——"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "How can we expect that God will stay his hand in judgment against us?",
            "zh": "我們怎麼能期望神停住祂的手不來懲罰我們呢？"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "Behold, my heart cries: Wo unto this people. Come out in judgment, O God, and hide their sins, and wickedness, and abominations from before thy face!",
            "zh": "看啊，我的心在吶喊：這人民有禍了。神啊，出來審判，隱藏他們的罪孽、邪惡和憎行，不在您面前出現吧！"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And again, my son, there are many widows and their daughters who remain in Sherrizah; and that part of the provisions which the Lamanites did not carry away, behold, the army of Zenephi has carried away, and left them to wander whithersoever they can for food; and many old women do faint by the way and die.",
            "zh": "而且，我兒，有很多寡婦和她們的女兒還留在休賴柵；拉曼人沒有帶走的那部分糧食，看啊，曾尼法的軍隊拿走了，讓她們為了食物到任何她們能到的地方流浪，很多年老的婦女在途中昏倒而死去。"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And the army which is with me is weak; and the armies of the Lamanites are betwixt Sherrizah and me; and as many as have fled to the army of Aaron have fallen victims to their awful brutality.",
            "zh": "跟我一起的部隊軍力很薄弱，拉曼人的軍隊又在休賴柵和我之間，而所有逃往亞倫部隊的人，都淪為他們可怕獸性的犧牲者。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "O the depravity of my people! They are without order and without mercy. Behold, I am but a man, and I have but the strength of a man, and I cannot any longer enforce my commands.",
            "zh": "我人民敗壞至極！他們沒有紀律也沒有慈悲。看啊，我不過是個人，有的不過是一個人的力量，再也無法執行我的命令了。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And they have become strong in their perversion; and they are alike brutal, sparing none, neither old nor young; and they delight in everything save that which is good; and the suffering of our women and our children upon all the face of this land doth exceed everything; yea, tongue cannot tell, neither can it be written.",
            "zh": "他們的惡行愈來愈嚴重；他們都一樣殘酷，不論老少，一個也不放過；除了好事，他們什麼事都喜歡；我們在這整個地面上的婦女和小孩所受的痛苦超乎一切，是的，言語無法訴說，筆墨也無法形容。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "And now, my son, I dwell no longer upon this horrible scene. Behold, thou knowest the wickedness of this people; thou knowest that they are without principle, and past feeling; and their wickedness doth exceed that of the Lamanites.",
            "zh": "我兒，我現在不再談這恐怖的情景了。看啊，你知道這人民的邪惡，你知道他們沒有原則、麻木不仁；他們的邪惡比拉曼人更甚。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "Behold, my son, I cannot recommend them unto God lest he should smite me.",
            "zh": "看啊，我兒，我不能將他們推薦給神，免得祂責罰我。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "But behold, my son, I recommend thee unto God, and I trust in Christ that thou wilt be saved; and I pray unto God that he will spare thy life, to witness the return of his people unto him, or their utter destruction; for I know that they must perish except they repent and return unto him.",
            "zh": "但是看啊，我兒，我將你推薦給神，我相信經由基督你會得救；我祈求神救你的性命，讓你目睹祂的人民歸向祂，或徹底毀滅；因為我知道，除非他們悔改而歸向祂，否則一定滅亡。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And if they perish it will be like unto the Jaredites, because of the wilfulness of their hearts, seeking for blood and revenge.",
            "zh": "如果他們滅亡，一定像雅列人一樣，因為他們恣意妄為，尋求血腥與報復。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And if it so be that they perish, we know that many of our brethren have deserted over unto the Lamanites, and many more will also desert over unto them; wherefore, write somewhat a few things, if thou art spared and I shall perish and not see thee; but I trust that I may see thee soon; for I have sacred records that I would deliver up unto thee.",
            "zh": "如果他們真的滅亡，我們知道我們已有很多弟兄叛離到拉曼人那裡，而且還會有更多人叛離到他們那裡；所以，如果你得倖免，而我死了見不到你，你要寫點東西，但我相信我很快就會見到你，因為我有神聖的紀錄要交給你。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "My son, be faithful in Christ; and may not the things which I have written grieve thee, to weigh thee down unto death; but may Christ lift thee up, and may his sufferings and death, and the showing his body unto our fathers, and his mercy and long-suffering, and the hope of his glory and of eternal life, rest in your mind forever.",
            "zh": "我兒，要忠於基督；願我寫的事情不會使你痛心，使你心情沉重得要死；願基督提升你，願祂的受難和死亡、祂對我們祖先的顯現、祂的慈悲和恆久忍耐，以及對祂的榮耀和對永生的希望，永遠都留在你心裡。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And may the grace of God the Father, whose throne is high in the heavens, and our Lord Jesus Christ, who sitteth on the right hand of his power, until all things shall become subject unto him, be, and abide with you forever. Amen.",
            "zh": "願寶座在高天的父神，和坐在祂權能右邊直到萬物都臣服於祂的主耶穌基督的恩典，永遠與你同在。阿們。"
          }
        }
      ]
    },
    {
      "number": 10,
      "introduction": {
        "en": "A testimony of the Book of Mormon comes by the power of the Holy Ghost—The gifts of the Spirit are dispensed to the faithful—Spiritual gifts always accompany faith—Moroni’s words speak from the dust—Come unto Christ, be perfected in Him, and sanctify your souls. About A.D. 421.",
        "zh": "藉聖靈的力量獲得對《摩爾門經》的見證——靈的恩賜會分給忠信的人——屬靈的恩賜總隨信心而來——摩羅乃的話從塵埃中說出——歸向基督，在祂裡面成為完全，並聖化你的靈魂。約主後421年。"
      },
      "verses": [
        {
          "key": "1",
          "text": {
            "en": "Now I, Moroni, write somewhat as seemeth me good; and I write unto my brethren, the Lamanites; and I would that they should know that more than four hundred and twenty years have passed away since the sign was given of the coming of Christ.",
            "zh": "我，摩羅乃，現在要寫一些我認為好的事情；我要寫給我的弟兄拉曼人；我希望他們知道，自從基督來臨的徵兆發生後，已過了四百二十多年。"
          }
        },
        {
          "key": "2",
          "text": {
            "en": "And I seal up these records, after I have spoken a few words by way of exhortation unto you.",
            "zh": "我說幾句勸告你們的話後，就要封起這些紀錄了。"
          }
        },
        {
          "key": "3",
          "text": {
            "en": "Behold, I would exhort you that when ye shall read these things, if it be wisdom in God that ye should read them, that ye would remember how merciful the Lord hath been unto the children of men, from the creation of Adam even down until the time that ye shall receive these things, and ponder it in your hearts.",
            "zh": "看啊，如果神的大智要你們讀這些，我勸告你們在讀的時候，要記住並在心中沉思，從創造亞當到你們蒙得這些時，主對人類兒女一直多麼慈悲。"
          }
        },
        {
          "key": "4",
          "text": {
            "en": "And when ye shall receive these things, I would exhort you that ye would ask God, the Eternal Father, in the name of Christ, if these things are not true; and if ye shall ask with a sincere heart, with real intent, having faith in Christ, he will manifest the truth of it unto you, by the power of the Holy Ghost.",
            "zh": "當你們蒙得這些時，我勸告你們要奉基督的名求問神，那位永恆之父，這些是否真實；如果你們用真心誠意來求問，對基督有信心，祂必藉聖靈的力量，向你們顯明這些事情的真實性。"
          }
        },
        {
          "key": "5",
          "text": {
            "en": "And by the power of the Holy Ghost ye may know the truth of all things.",
            "zh": "藉著聖靈的力量，你們可以知道一切事情的真實性。"
          }
        },
        {
          "key": "6",
          "text": {
            "en": "And whatsoever thing is good is just and true; wherefore, nothing that is good denieth the Christ, but acknowledgeth that he is.",
            "zh": "凡好的事物都是正確而真實的；因此，好的事物絕不否認基督，卻承認祂的存在。"
          }
        },
        {
          "key": "7",
          "text": {
            "en": "And ye may know that he is, by the power of the Holy Ghost; wherefore I would exhort you that ye deny not the power of God; for he worketh by power, according to the faith of the children of men, the same today and tomorrow, and forever.",
            "zh": "你們可以藉著聖靈的力量知道祂存在，所以我勸告你們不要否認神的大能；因為祂按照人類兒女的信心，憑大能行事，今日、明日、永遠都一樣。"
          }
        },
        {
          "key": "8",
          "text": {
            "en": "And again, I exhort you, my brethren, that ye deny not the gifts of God, for they are many; and they come from the same God. And there are different ways that these gifts are administered; but it is the same God who worketh all in all; and they are given by the manifestations of the Spirit of God unto men, to profit them.",
            "zh": "弟兄們，我再勸告你們，不要否認神的恩賜，因為神的恩賜很多，且都來自同一位神。賜給這些恩賜的方法雖有不同，但都是在各處行萬事的同一位神賜予的；這些恩賜都藉著神的靈的顯示而賜給世人，使他們受益。"
          }
        },
        {
          "key": "9",
          "text": {
            "en": "For behold, to one is given by the Spirit of God, that he may teach the word of wisdom;",
            "zh": "因為看啊，有的人藉著神的靈蒙得恩賜而能教導智慧的言語；"
          }
        },
        {
          "key": "10",
          "text": {
            "en": "And to another, that he may teach the word of knowledge by the same Spirit;",
            "zh": "有的人藉著同一位靈蒙得恩賜而能教導知識的言語；"
          }
        },
        {
          "key": "11",
          "text": {
            "en": "And to another, exceedingly great faith; and to another, the gifts of healing by the same Spirit;",
            "zh": "有的人蒙賜極大的信心；有的人藉著同一位靈蒙得治病的恩賜；"
          }
        },
        {
          "key": "12",
          "text": {
            "en": "And again, to another, that he may work mighty miracles;",
            "zh": "還有人蒙得恩賜而能行大奇蹟；"
          }
        },
        {
          "key": "13",
          "text": {
            "en": "And again, to another, that he may prophesy concerning all things;",
            "zh": "還有人蒙得恩賜而能預言一切事情；"
          }
        },
        {
          "key": "14",
          "text": {
            "en": "And again, to another, the beholding of angels and ministering spirits;",
            "zh": "還有人蒙得看見天使和施助之靈的恩賜；"
          }
        },
        {
          "key": "15",
          "text": {
            "en": "And again, to another, all kinds of tongues;",
            "zh": "還有人蒙得各種語言的恩賜；"
          }
        },
        {
          "key": "16",
          "text": {
            "en": "And again, to another, the interpretation of languages and of divers kinds of tongues.",
            "zh": "還有人蒙得翻譯文字和各種語言的恩賜；"
          }
        },
        {
          "key": "17",
          "text": {
            "en": "And all these gifts come by the Spirit of Christ; and they come unto every man severally, according as he will.",
            "zh": "這一切恩賜都藉著基督的靈而來，隨己意分給各人。"
          }
        },
        {
          "key": "18",
          "text": {
            "en": "And I would exhort you, my beloved brethren, that ye remember that every good gift cometh of Christ.",
            "zh": "我心愛的弟兄們，我勸告你們記住，每一項好的恩賜都來自基督。"
          }
        },
        {
          "key": "19",
          "text": {
            "en": "And I would exhort you, my beloved brethren, that ye remember that he is the same yesterday, today, and forever, and that all these gifts of which I have spoken, which are spiritual, never will be done away, even as long as the world shall stand, only according to the unbelief of the children of men.",
            "zh": "我心愛的弟兄們，我勸告你們記住，祂是昨日、今日、永遠都一樣的，只要世界還存在，我說的這一切屬靈恩賜，決不會被取走，只有人類兒女不相信，這一切才會被取走。"
          }
        },
        {
          "key": "20",
          "text": {
            "en": "Wherefore, there must be faith; and if there must be faith there must also be hope; and if there must be hope there must also be charity.",
            "zh": "因此，必須要有信心；如果必須要有信心，也必須要有希望；如果必須要有希望，也必須要有仁愛。"
          }
        },
        {
          "key": "21",
          "text": {
            "en": "And except ye have charity ye can in nowise be saved in the kingdom of God; neither can ye be saved in the kingdom of God if ye have not faith; neither can ye if ye have no hope.",
            "zh": "除非你們有仁愛，否則決不能在神國裡得救；你們若沒有信心，也不能在神國裡得救；你們若沒有希望，也不能得救。"
          }
        },
        {
          "key": "22",
          "text": {
            "en": "And if ye have no hope ye must needs be in despair; and despair cometh because of iniquity.",
            "zh": "你們若沒有希望，就一定處在絕望中，而絕望因罪惡而來。"
          }
        },
        {
          "key": "23",
          "text": {
            "en": "And Christ truly said unto our fathers: If ye have faith ye can do all things which are expedient unto me.",
            "zh": "基督確實對我們祖先說過：你們若有信心，就能做一切我認為合宜的事。"
          }
        },
        {
          "key": "24",
          "text": {
            "en": "And now I speak unto all the ends of the earth—that if the day cometh that the power and gifts of God shall be done away among you, it shall be because of unbelief.",
            "zh": "現在我要對大地各端的人說——如果有一天，神的大能與恩賜從你們當中停止，那一定是因為不信的緣故。"
          }
        },
        {
          "key": "25",
          "text": {
            "en": "And wo be unto the children of men if this be the case; for there shall be none that doeth good among you, no not one. For if there be one among you that doeth good, he shall work by the power and gifts of God.",
            "zh": "如果真是這樣，人類兒女就有禍了，因為你們中間必沒有人行善，沒有，一個都沒有。如果你們中間有一人行善，他必藉神的大能和恩賜行事。"
          }
        },
        {
          "key": "26",
          "text": {
            "en": "And wo unto them who shall do these things away and die, for they die in their sins, and they cannot be saved in the kingdom of God; and I speak it according to the words of Christ; and I lie not.",
            "zh": "使這些被取走並死去的人有禍了，因為他們死在他們的罪中，他們無法在神國裡得救；我這麼說是根據基督的話，我沒有說謊。"
          }
        },
        {
          "key": "27",
          "text": {
            "en": "And I exhort you to remember these things; for the time speedily cometh that ye shall know that I lie not, for ye shall see me at the bar of God; and the Lord God will say unto you: Did I not declare my words unto you, which were written by this man, like as one crying from the dead, yea, even as one speaking out of the dust?",
            "zh": "我勸告你們記住這些事；因為時間很快就到，你們就會知道我沒有說謊，因為你們會在神的審判欄前見到我；主神會對你們說：難道我沒有向你們宣布我藉著這人寫的話嗎？這人寫的話彷彿一個人從死人中呼喊，是的，如同一個人從塵埃中說話一樣。"
          }
        },
        {
          "key": "28",
          "text": {
            "en": "I declare these things unto the fulfilling of the prophecies. And behold, they shall proceed forth out of the mouth of the everlasting God; and his word shall hiss forth from generation to generation.",
            "zh": "我宣布這些事情以應驗預言。看啊，這些事情必出自永恆之神的口；祂的話必一代又一代以嘶聲傳出來。"
          }
        },
        {
          "key": "29",
          "text": {
            "en": "And God shall show unto you, that that which I have written is true.",
            "zh": "神必使你們知道，我所寫的是真實的。"
          }
        },
        {
          "key": "30",
          "text": {
            "en": "And again I would exhort you that ye would come unto Christ, and lay hold upon every good gift, and touch not the evil gift, nor the unclean thing.",
            "zh": "我再勸告你們，你們要歸向基督，接受每一項好的恩賜，不要碰那不好的，也不要碰不潔之物。"
          }
        },
        {
          "key": "31",
          "text": {
            "en": "And awake, and arise from the dust, O Jerusalem; yea, and put on thy beautiful garments, O daughter of Zion; and strengthen thy stakes and enlarge thy borders forever, that thou mayest no more be confounded, that the covenants of the Eternal Father which he hath made unto thee, O house of Israel, may be fulfilled.",
            "zh": "耶路撒冷啊，覺醒吧，從塵埃中起來；是的，錫安的女兒啊，穿上你華美的衣服，永遠不斷鞏固你的樁子，擴展你的邊境，使你不再與他人混合，使永恆之父與你以色列家族立的聖約得以實現。"
          }
        },
        {
          "key": "32",
          "text": {
            "en": "Yea, come unto Christ, and be perfected in him, and deny yourselves of all ungodliness; and if ye shall deny yourselves of all ungodliness, and love God with all your might, mind and strength, then is his grace sufficient for you, that by his grace ye may be perfect in Christ; and if by the grace of God ye are perfect in Christ, ye can in nowise deny the power of God.",
            "zh": "是的，歸向基督，在祂裡面成為完全，摒棄一切邪惡；如果你們摒棄一切邪惡，盡能、盡意、盡力愛神，那麼祂的恩典對你們是足夠的，使你們能藉著祂的恩典在基督裡成為完全，如果你們藉著神的恩典在基督裡成為完全，你們決不可能否認神的大能。"
          }
        },
        {
          "key": "33",
          "text": {
            "en": "And again, if ye by the grace of God are perfect in Christ, and deny not his power, then are ye sanctified in Christ by the grace of God, through the shedding of the blood of Christ, which is in the covenant of the Father unto the remission of your sins, that ye become holy, without spot.",
            "zh": "還有，如果你們藉著神的恩典在基督裡成為完全，不否認祂的大能，那麼你們就可藉著神的恩典，憑著基督所流的血，也是在父的聖約中免除你們的罪惡的血，在基督中被聖化，那樣你們便成為神聖而沒有污點。"
          }
        },
        {
          "key": "34",
          "text": {
            "en": "And now I bid unto all, farewell. I soon go to rest in the paradise of God, until my spirit and body shall again reunite, and I am brought forth triumphant through the air, to meet you before the pleasing bar of the great Jehovah, the Eternal Judge of both quick and dead. Amen.",
            "zh": "現在我要向大家告別了。不久我就要到神的樂園安息，直到我的靈與身體再度結合，而且被帶出來，勝利地通過天空，在活人和死人的永恆法官，偉大的耶和華的可愛的審判欄前與你們相會。阿們。"
          }
        }
      ]
    }
  ]
}